post/Novel/败犬女主/007_第七卷.org
#+title: 败犬女主太多了！ 第七卷
#+setupfile: ./setup.setup
* 第七卷

** 序

    台版 转自 轻之国度

    轻之国度×天使动漫录入组

    图源：公子夜殇

    扫图：linpop

    录入：勤奋的懒惰的羊

    修图：不会修图的kid

    县立石蕗高中的体育馆。

    站在舞台上，数百道视线朝我集中。

    没错，现在正在进行新生说明会中的社团活动介绍。

    八奈见和小鞠一左一右把我夹在中间，我面对着直立式麦克风，用力咽下口水。

    「呃，那个，文艺社主要是阅读……有时也会写些东西。」

    抱着膝盖坐在体育馆内的诸位新生，专心地倾听着我的说明。

    虽然也能解释为毫无反应，不过毕竟我们石蕗生都很认真又有教养。没有反应也不用操心。

    好了，接下来轮到小鞠了。我的视线转向在一旁把玩指尖的小鞠。

    小鞠现在是文艺社副社长，别看她这样，经历许多事情后也有所成长了。

    小鞠浅浅点头——随即躲到我背后。

    毫无成长可言。

    「喂，接下来是你的台词喔。」

    「……靠、靠你了。」

    小鞠捏着我的上衣，微微地颤抖。

    真没办法，不过这也在料想范围内。我假咳清过嗓子，继续说道：

    「呃～有时也会在『成为大文豪吧』投稿，以及编写社刊。」

    第二回合，我同样华丽地过关。

    剩下的就是文艺社的秘密兵器，如果可以的话本想对新生保密的女生，八奈见杏菜的登场。

    八奈见紧张兮兮地从口袋中取出纸片，慢慢念诵上面的文字。

    「炒面潜艇堡——五颗星。夹了很多炒面，非常推荐。红豆三明治——五颗星。便宜而且红豆馅很多，非常推荐。鲜奶油面包——」

    ……突然这是怎么了？

    「等等，八奈见同学，你在念什么？」

    「唉？」

    八奈见眨了眨眼后，连忙在口袋中东翻西找。

    「抱歉，我搞错了！温水，你把原稿放哪里去了？」

    「我要问谁啊。啊，你别弄掉垃圾了。」

    零食的包装纸接二连三地从八奈见的口袋掉出来。

    到了今天才惊觉，八奈见竟『意外地会怯场』。

    我连忙捡拾掉落的垃圾时——察觉到危险的气息而抬起视线。

    ……舞台侧边的预备区有个可疑人物。

    身穿田径队制服的女学生正头套着纸袋看着我（？）。话说烧盐，你是在干嘛？

    烧盐几次蹲下又站起，最后摆出蹲踞式起跑的姿势。

    咦？等等，你打算那样上台吗？

    纸袋上没开洞，她八成看不见前方，而且从她面对的方向来看，摆明了方向不对，我只有惨剧的预感。

    「烧盐，等——」

    我的话语有如起跑枪响，烧盐一口气冲上台。

    在麦克风前急刹车并开口介绍文艺社——她原本大概是打算这样吧。

    但是毫无视野的烧盐冲了过来，与我们三人撞成一团，倒在舞台上。

    惨叫响彻体育馆。

    我被撞飞而倒在舞台上，直立式麦克风倒向我面前。

    我伸出手抓住麦克风，好不容易挤出了说话声。

    「放学后在西校舍一楼的社办，有社团活动！请过来看看！」

    ……回荡的刺耳回音平息后，体育馆里只剩一片死寂。

    原来如此，今年的新生——真的很有教养。

