post/Novel/败犬女主/007_第七卷.html
<!DOCTYPE html>
<html lang="zh">
<head>
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<meta name="author" content="(原作:雨森たきび) (译者:见文件) (我只是将txt文件转成org文件)" />
<meta name="generator" content="Org Mode (third party program by python)" />
<title>败犬女主太多了！ 第七卷</title>
<link rel="stylesheet" type="text/css" href="/theme/main.css"/>
<link rel="shortcut icon" href="/img/icon.jpg"/>
</head>
<body>
<div id="org-div-home-and-up">
 <a accesskey="h" href="./index.html"> UP </a>
 |
 <a accesskey="H" href="/"> HOME </a>
</div>
<div id="content" class="content">
<h1 class="title">败犬女主太多了！ 第七卷</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul><li><a href="#org-title-1">1. 第七卷</a><ul><li><a href="#org-title-1-1">1.1. 序</a></li><li><a href="#org-title-1-2">1.2. ～第一败～2年C班 温水和彦</a></li><li><a href="#org-title-1-3">1.3. Intermission 当心陌生人</a></li><li><a href="#org-title-1-4">1.4. ～第二败～其实我跟这个人是……</a></li><li><a href="#org-title-1-5">1.5. Intermission 夜里吃零食一口接一口</a></li><li><a href="#org-title-1-6">1.6. ～第三败～离经叛道包在我身上</a></li><li><a href="#org-title-1-7">1.7. Intermission 他人的秘密甜如蜜</a></li><li><a href="#org-title-1-8">1.8. ～第四败～白玉璃子·卷土重来大作战</a></li><li><a href="#org-title-1-9">1.9. 尾声 1年F班 白玉璃子</a></li><li><a href="#org-title-1-10">1.10. 后记</a></li><li><a href="#org-title-1-11">1.11. 特典 同类相斥</a></li><li><a href="#org-title-1-12">1.12. 特典 温水家猫狗大战争</a></li><li><a href="#org-title-1-13">1.13. 特典 芒草、明月与猪鹿蝶</a></li><li><a href="#org-title-1-14">1.14. 特典 店内禁止饮食</a></li><li><a href="#org-title-1-15">1.15. Bookwalker特典 S同学像是想成为伙伴似的看向这里</a></li></ul></li></ul></div></div>
<div id="outline-container-1" class="outline-2">
<h2 id="org-title-1"><span class="section-number-2">1.</span> 第七卷</h2>
<div class="outline-text-2" id="text-1"></div><div id="outline-container-1-1" class="outline-3">
<h3 id="org-title-1-1"><span class="section-number-3">1.1.</span> 序</h3>
<div class="outline-text-3" id="text-1-1"><p>台版 转自 轻之国度</p><p>轻之国度×天使动漫录入组</p><p>图源：公子夜殇</p><p>扫图：linpop</p><p>录入：勤奋的懒惰的羊</p><p>修图：不会修图的kid</p><p>县立石蕗高中的体育馆。</p><p>站在舞台上，数百道视线朝我集中。</p><p>没错，现在正在进行新生说明会中的社团活动介绍。</p><p>八奈见和小鞠一左一右把我夹在中间，我面对着直立式麦克风，用力咽下口水。</p><p>「呃，那个，文艺社主要是阅读……有时也会写些东西。」</p><p>抱着膝盖坐在体育馆内的诸位新生，专心地倾听着我的说明。</p><p>虽然也能解释为毫无反应，不过毕竟我们石蕗生都很认真又有教养。没有反应也不用操心。</p><p>好了，接下来轮到小鞠了。我的视线转向在一旁把玩指尖的小鞠。</p><p>小鞠现在是文艺社副社长，别看她这样，经历许多事情后也有所成长了。</p><p>小鞠浅浅点头——随即躲到我背后。</p><p>毫无成长可言。</p><p>「喂，接下来是你的台词喔。」</p><p>「……靠、靠你了。」</p><p>小鞠捏着我的上衣，微微地颤抖。</p><p>真没办法，不过这也在料想范围内。我假咳清过嗓子，继续说道：</p><p>「呃～有时也会在『成为大文豪吧』投稿，以及编写社刊。」</p><p>第二回合，我同样华丽地过关。</p><p>剩下的就是文艺社的秘密兵器，如果可以的话本想对新生保密的女生，八奈见杏菜的登场。</p><p>八奈见紧张兮兮地从口袋中取出纸片，慢慢念诵上面的文字。</p><p>「炒面潜艇堡——五颗星。夹了很多炒面，非常推荐。红豆三明治——五颗星。便宜而且红豆馅很多，非常推荐。鲜奶油面包——」</p><p>……突然这是怎么了？</p><p>「等等，八奈见同学，你在念什么？」</p><p>「唉？」</p><p>八奈见眨了眨眼后，连忙在口袋中东翻西找。</p><p>「抱歉，我搞错了！温水，你把原稿放哪里去了？」</p><p>「我要问谁啊。啊，你别弄掉垃圾了。」</p><p>零食的包装纸接二连三地从八奈见的口袋掉出来。</p><p>到了今天才惊觉，八奈见竟『意外地会怯场』。</p><p>我连忙捡拾掉落的垃圾时——察觉到危险的气息而抬起视线。</p><p>……舞台侧边的预备区有个可疑人物。</p><p>身穿田径队制服的女学生正头套着纸袋看着我（？）。话说烧盐，你是在干嘛？</p><p>烧盐几次蹲下又站起，最后摆出蹲踞式起跑的姿势。</p><p>咦？等等，你打算那样上台吗？</p><p>纸袋上没开洞，她八成看不见前方，而且从她面对的方向来看，摆明了方向不对，我只有惨剧的预感。</p><p>「烧盐，等——」</p><p>我的话语有如起跑枪响，烧盐一口气冲上台。</p><p>在麦克风前急刹车并开口介绍文艺社——她原本大概是打算这样吧。</p><p>但是毫无视野的烧盐冲了过来，与我们三人撞成一团，倒在舞台上。</p><p>惨叫响彻体育馆。</p><p>我被撞飞而倒在舞台上，直立式麦克风倒向我面前。</p><p>我伸出手抓住麦克风，好不容易挤出了说话声。</p><p>「放学后在西校舍一楼的社办，有社团活动！请过来看看！」</p><p>……回荡的刺耳回音平息后，体育馆里只剩一片死寂。</p><p>原来如此，今年的新生——真的很有教养。</p></div></div>
