post/Novel/败犬女主/007_第七卷.html
<div id="outline-container-1-2" class="outline-3">
<h3 id="org-title-1-2"><span class="section-number-3">1.2.</span> ～第一败～2年C班 温水和彦</h3>
<div class="outline-text-3" id="text-1-2"><p>恶梦般的新生说明会后过了一星期。</p><p>今天的课程全部告终，接下来只等班会时间开始。</p><p>……那么，放学后我得到社办才行。</p><p>社团活动的迎新季已经逼近尾声。没错，就快结束了。</p><p>「情况真的不妙……」</p><p>我下意识地说出口，抬头仰望渐渐看习惯的天花板。</p><p>前来参观文艺社的新生目前0人。而社团活动的参观期间——今天就是最后一天。</p><p>「怎么啦，脸色不太好喔。」</p><p>「社团的迎新有点不太顺利。」</p><p>向我搭话的是绫野光希。先前虽然与烧盐有各种事，但最后什么事也没发生的迟钝男生。</p><p>「哎，因为说明会的那件事成为话题了嘛。」</p><p>一名矮个子的男生说着，站到绫野身旁。这位可爱系男子是学生会会计，樱井弘人。</p><p>升上二年级之后，我和两人成为同班同学了。</p><p>「你说的话题，是哪方面的……？」</p><p>「嗯，不算是坏事啦。别担心。」</p><p>心灵虚弱之时，善意的谎言总是令人感激。虽然樱井是个好家伙，不过参观者0人的现实不会改变。</p><p>「可是凑不到五个人就会废社。要想点办法才行。」</p><p>「咦？去年你们不是有段时期只有四名社员？」</p><p>绫野疑惑地问，樱井则代替我回答：</p><p>「只要有一名一年级生加入，就能延后废社。毕竟才刚加入社团活动，却因为人数不足而废社，那样也太可怜了。」</p><p>话虽如此，文艺社为了免于废社的命运，终究需要有新进社员。</p><p>会落入走投无路的状况，那些家伙们应该也有几分责任才对——</p><p>我看向教室的另一侧，见到八奈见与小鞠的身影。</p><p>八奈见站在坐着的小鞠身后，搂着她的身子不放，一边与一样被编到这个班的姬宫华恋开心地交谈。</p><p>被夹在中间的小鞠看起来虽然并不乐意，但新学期刚开始时频繁倒竖的头发，最近已显得安分许多。</p><p>人家说养金鱼也要让鱼慢慢习惯水质，也许她渐渐适应环境了吧。</p><p>——而烧盐则被分到了不同班。</p><p>虽然之前和她在教室也不常交谈，但我无法否认有种似乎少了什么的感觉。</p><p>一年级的尾声。赌上退社的百米对决。</p><p>虽然我不确定自己给了烧盐多少帮助，但即便是我也看得出来，从那一天起，烧盐眼眸中的迷惘消失了——</p><p>我不经意地听着绫野两人隔着我交谈时，教室的门开了。</p><p>是2年C班的班导。石蕗高中社会科教师，甘夏古奈美。坦白说稍微看腻了。</p><p>甘夏老师走上讲台，拍响双手。</p><p>「喂～快点坐好～早点开始就早点放学～」</p><p>大概是已经渐渐习惯了，班上同学懒散地回到座位上。</p><p>甘夏老师不高兴地开始说教——并没有。最近的老师心情不错。</p><p>老师在黑板上写完联络事项后，便转身面对讲桌。</p><p>「最近这阵子发生了不少事。老师近来于公于私都非常忙碌。」</p><p>甘夏老师吊人胃口般停顿后，眉开眼笑地环顾班上同学。</p><p>「哎呀～看来老师我也还是很有市场的呢。就是人家说的……炙手可热吧？可惜老师只有一个，真伤脑筋啊～」</p><p>大概是按捺不了喜悦，甘夏老师连连拍打讲桌。</p><p>将她最近透露的片段消息连结起来，简单说老师最近似乎走桃花运了。</p><p>「老师也没怎样，就那么多人来按『赞』，但老师可不是那种随便的女人喔～不要会错意了喔～」</p><p>……那个，该不会就是人家说的交友软体吧？</p><p>没问题吗？甘夏古奈美真能驾驭吗？</p><p>也不晓得是否有注意到2年C班众人担忧的视线，甘夏老师笑容满面地将点名簿用力甩在讲桌上。</p><p>「那么今天的课就上到这里！回家路上小心喔～」</p><p>◇</p><p>放学后的社办充斥着忧郁的气息。</p><p>小鞠眼神空洞地盯着书架，八奈见则在无限次重复观看奶油融化的影片。</p><p>没有参观者造访的焦虑累积到最后，已经变质为半放弃的倦怠感了。</p><p>……这下可不妙。我绷紧了表情，自椅子站起身。</p><p>「大家先提起精神来。我想今天一定会有人来参观。」</p><p>听见我这句话，八奈见叹息着抬起脸。</p><p>「虽然你这样讲，但今天是参观期间的最后一天了吧？之前一个人也没来，怎么可能到了今天才突然冒出来。」</p><p>「不，正好相反。今天就是最后的机会。」</p><p>「机、机会……？」</p><p>小鞠对我抛出怀疑的目光。</p><p>「对文艺社有兴趣的学生，一定都是怕生的阴角吧？那种新生见到了那天的说明会，会犹豫要不要参观是理所当然的。」</p><p>我自己说着都觉得心痛。那一天的光景，至今仍会让我做恶梦。</p><p>「但是，真心想加入社团的人，肯定会在最后一天拿出勇气来参观。我们不能放过，一定要把人拉进来。」</p><p>「就算参观期间过了，想参加社团的话随时都能来吧。干嘛特地挑最后一天来啊？」</p><p>哦？看来八奈见毫无概念。</p><p>我和小鞠互看一眼，无奈地耸肩。</p><p>「你听好了，像我和小鞠这种怕生的阴角，一旦错过官方的参观期间就完蛋了，之后只会觉得害怕，绝对不可能踏入社办。对我们来说，世上的一切都很疏离。」</p><p>「这世界没有那么难受喔……？」</p><p>真的吗？看着八奈见，我还满难受的说。</p><p>「温、温水，何不、搬出那个。」</p><p>「对喔，这正是那个派上用场的时候。」</p><p>我拿下书架上的瓦楞纸箱，取出藏在里面的盒子。</p><p>「御龟堂的乌龟最中饼耶！超好吃的那种！」</p><p>「没错，这是学长姊为了让我们招待新生，特地留下来的。这是给参观者的，不可以吃掉喔。」</p><p>「……嗯？话说为什么你们把最中饼藏在那种地方？」</p><p>真的有必要说出理由吗？我觉得应该不用。</p><p>我默默把盒子递给小鞠。这时小鞠面露为难的表情。</p><p>「这、这个，赏味期限，过了。」</p><p>咦？这样可不能拿来招待参观者。我为此丧气时，八奈见从小鞠手中抢下盒子。</p><p>「八奈见同学，那个赏味期限过了耶。」</p><p>「温水，你还在相信什么赏味期限喔？」</p><p>……八奈见又开始说奇怪的话了。</p><p>「赏味期限有相不相信的问题吗？」</p><p>「赏味期限里头有个『味』字吧？换言之只要吃起来美味，赏味期限根本就没意义。」</p><p>八奈见表情乖张，张嘴咬了一口乌龟最中饼。</p><p>「嗯，好吃。好了，大家一起吃吧。」</p><p>事到如今反驳也没用。我和小鞠在她的催促下一起品尝最中饼，这时智慧型手机传出了经典鲨鱼电影的BGM。</p><p>这个通知铃声代表是文艺社顾问——小拔小夜。</p><p>我看向手机萤幕，讯息内容是『社长，请来保健室一趟&amp;#9825;』。</p><p>……真不想去。</p><p>我正考虑着该怎么无视时，小鞠从旁边探头看我的手机。</p><p>「怎、怎么了？」</p><p>「小拔老师叫我过去。呃，我现在很忙，你能不能代替我跑一趟？」</p><p>「呜呃……不、不要。」</p><p>嗯，我也不要。八奈见边拆封打开第四个最中饼，边歪过头问：</p><p>「该不会是要通知废社吧？」</p><p>「「！？」」</p><p>我和小鞠不禁吓得跳起来。八奈见啜饮茶水，吐出幸福的感叹。</p><p>「因为没有新进社员就要废社吧？正式的迎新期间就到今天为止，老师有话要说也不奇怪吧。」</p><p>以八奈见而言，这番话合情合理。</p><p>神情不安的小鞠手足无措，见到她这样子，我放弃了挣扎，垂下肩膀。</p><p>只能去一趟保健室了。可是我真的很不想去……</p><p>◇</p><p>各位新生，请务必将石蕗高中保健室的入室守则铭记在心。</p><p>走进保健室第一件事，就是打开电灯，并且拉开窗帘。</p><p>烛火有危险，所以要吹熄蜡烛，充满情调的间接照明开关也关掉。这时最好确认不起眼之处是否摆了摄影机。</p><p>与小拔老师交谈时，最好请第三者在场陪同见证，如果非得孤身前往，最好坐在出入口附近，并且与她之间隔着桌子之类的障碍物。</p><p>做好万全的准备，这下才能放心地与老师面对面交谈——</p><p>「这是药草茶，趁热喝了吧。」</p><p>我战战兢兢地坐下，小拔老师将茶杯摆到我面前。</p><p>「啊，谢谢。所以老师找我有什么事？」</p><p>「哎呀，难道没事就不能找你吗？」</p><p>「呃，不太方便，我很忙。」</p><p>我啜饮一口茶水。</p><p>「还是老样子很冷淡呢。药草茶喝完了？有没有人说你的体质药效发作特别慢？」</p><p>「……这杯茶，应该没加什么东西吧？」</p><p>小拔老师默默地微笑。好，回去吧。</p><p>我起身要离开时，小拔老师那纤长的食指指向我。</p><p>「——那么，来谈迎新的问题吧。」！终于要来了吗？我缓缓地坐回椅子上，调整呼吸。</p><p>见到我严肃的模样，小拔老师态度平静地开口。</p><p>「文艺社今年状况怎么样？」</p><p>「呃，这个嘛……」</p><p>我为之语塞时，出乎意料的话语飞进我的耳朵。</p><p>「如果你不嫌弃，我想介绍一个候补社员。」</p><p>咦、候补社员！？</p><p>如此求之不得的事态，让我忍不住站起身。</p><p>「帮大忙了！不管是什么人，只要愿意加入——」</p><p>「真的？听到你这么说，老师心里也轻松多了。」</p><p>「……不好意思，我可以考虑一下吗？」</p><p>看来——这可能不是我乐见的发展。</p><p>虽然我别无选择，但轻率答应会有危险。</p><p>「呃，为什么要介绍那个人进文艺社？从老师的态度来看，那个人对我们社团似乎并没有兴趣。」</p><p>「那孩子有点无法融入班上。其实我很想亲自照顾她，但是不太方便。」</p><p>「不太方便？」</p><p>小拔老师一度欲言又止，在迟疑中缓缓说道：</p><p>「她是我朋友的妹妹，我也认识她很久了。那位朋友也是高中教师，就更不能给她特别待遇了——所以我希望能麻烦你们照顾她。」</p><p>……原来有这样的理由啊。</p><p>作为保健老师，想陪伴遭遇问题的学生，这份心情并无虚假吧。</p><p>不过既然是熟人，就没这么简单了，搞不好还会反过来为本人一起带来负面的传闻。</p><p>话说回来，小拔老师的朋友……朋友啊……</p><p>「老师。那位朋友，该不会是……？」</p><p>「你放心。我没有男性朋友。想听原因吗？」</p><p>「啊，不用了。」</p><p>随后老师告诉我，那位朋友与小拔老师从同一所大学毕业。</p><p>虽然是学妹，不过以前常常加上甘夏老师，三个人一起厮混。</p><p>而所谓的候补社员就是朋友的妹妹，一年级生白玉璃子。</p><p>她开学后似乎在班上陷入孤立，小拔老师很担心，想介绍她加入文艺社。</p><p>「真的没关系吗？该怎么说，我们的社员其实个性有点独特……」</p><p>「哎呀，我很信任大家喔。况且她和温水也有些相似之处。」</p><p>和我？小拔老师拿起茶杯，轻嗅茶香。</p><p>「璃子妹妹她——是个超级姊控。因为这样，在最近引发了一点小问题。」</p><p>「……我可不是妹控喔？」</p><p>小拔老师以微笑带过我的吐槽。</p><p>「我有听说你妹妹总是围着哥哥打转。所以想说也许你能理解璃子妹妹的心情。」</p><p>「哎……我对我家妹妹，算是有点瞭解就是了。」</p><p>虽然不太清楚状况，但世上的妹妹要离开哥哥或姊姊身边，免不了发生一些转折吧。大概吧。</p><p>「我知道了。那我想就明天在社办和她见一面看看。」</p><p>我接过写了联络方式的便条纸，一边这么说后，小拔老师缓缓摇头。</p><p>「那孩子现在受到停学处分，没来上学。你能直接去见她一面吗？」</p><p>「……可以让我重新考虑一下吗？」</p><p>我为了归还联络方式而伸出手。</p><p>小拔老师的双手温柔地包住我的手，明确地摇了摇头。</p><p>◇</p><p>隔天放学后。我和八奈见从石蕗高中骑了约二十分钟的自行车，来到俗称南佳世的——※永旺丰桥南店的美食区。（编注：日本的连锁购物中心。）</p><p>之所以特地来到与丰桥车站反方向的此处，不是为了其他事。我们为了见停学中的白玉学妹一面，与她约在这里。顺带一提，小鞠逃跑了。</p><p>八奈见坐在我旁边，单边手肘抵着桌面，抬起刚才注视手机萤幕的脸。</p><p>「唉，温水。南佳世的『佳世』是指什么？」</p><p>「听说在我们懂事前，这里原本叫佳世客。是从当时留下来的吧。」</p><p>「啊～就像我奶奶总是把APiTA叫成UNY吧？」</p><p>「什么跟什么。」</p><p>「我也不晓得，听说以前叫那个名字。」</p><p>一定是二十世纪或昭和时代之类，古早时代的事了吧。</p><p>我与八奈见不着边际地闲聊，同时扫视周遭。</p><p>傍晚时的美食区有不少顺路造访的学生，但没见到石蕗高中的学生。</p><p>「小白玉会穿制服来吧？不知道是什么样的女生。」</p><p>「她可是刚开学就挨了停学处分的一年级生喔？肯定是武斗派的。」</p><p>八奈见双手抱胸，同意我的意见般连连点头。</p><p>「应该是啦，就是人家说的太妹吧。拿铁炼甩来甩去的那种。」</p><p>「这个时代，还有那种人？」</p><p>感觉开始有点害怕了喔。到时候就算要抛下八奈见也得逃命……</p><p>我在脑海中开始确认逃走路径时——</p><p>哔哔哔——哔哔哔——</p><p>电子音效突兀地响起。</p><p>「温水，你等一下喔！」</p><p>八奈见手握白色的取餐叫号器，站起身。</p><p>咦？你什么时候点餐的？</p><p>八奈见神采飞扬地双手各拿一个托盘，回到桌边，将其中一个放到我面前。</p><p>泛白的和风豚骨汤头冒出一缕水气。那是寿贺喜屋的拉面。</p><p>八奈见再度坐到我旁边，灵巧地使用叉子与汤匙合体般造型独特的拉面叉匙，开始吸吮面条。</p><p>「呃，为什么突然连我的份都点了？」</p><p>「温水，到了美食区不点餐还霸占位子有罪喔？况且小拔老师也给了我们钱，叫大家一起去喝杯下午茶嘛。」</p><p>「老师是说下午茶吧？这不是拉面吗？」</p><p>「都是汤汤水水的，差不多吧。」</p><p>在八奈见心中或许是饮料，但对我来说是拉面。</p><p>我无可奈何地拿起筷子后，八奈见轻拍我的肩膀。</p><p>「是不是那个女生？她穿着石蕗制服喔。」</p><p>语毕，她吸了一口面。</p><p>我沿着八奈见的视线看过去，在美食区外头，有一名个头娇小的石蕗女生正东张西望地扫视周遭。</p><p>身高大概和八奈见差不多，身材苗条，双腿纤瘦。一头看起来十分柔顺的长直头发，长度稍微盖过肩膀。远远看上去，就好像洋娃娃似的。</p><p>那女生好像满可爱的？不对，这是相当可爱。</p><p>该不会她就是那个挨了停学处分的火爆浪子吧……？</p><p>那名石蕗女生一见到我们的身影，便松了口气般放缓了表情。</p><p>她遇上正要离开美食区的他校学生集团，一边笨拙地闪躲，想要走向我们——却反被人潮推得愈来愈远。</p><p>「……温水，她不要紧吗？」</p><p>石蕗女生与摆明了没关联的集团一起远离了。恐怕并非不要紧。</p><p>最后是八奈见过去牵起那女生的手，将她带到桌边。眼冒金星的她瘫坐在椅子上。这女生在东京之类的地方绝对活不下去喔。</p><p>「呃，你还好吗？」</p><p>「还、还好。不好意思，麻烦两位特地跑这一趟。」</p><p>白玉学妹对我们低下头。</p><p>「我是1年F班的白玉璃子。」</p><p>「我是社长温水，这位是——」</p><p>「是八奈见学姊吧？刚才真的很谢谢学姊。」</p><p>白玉学妹再度低下头。八奈见把笋干塞进嘴里，同时竖起了大拇指。</p><p>……我不动声色地观察对方。</p><p>该怎么说，是个柔和温顺、惹人怜爱的小女生，在近距离一看更是可爱。</p><p>虽然我身边也有长相不错的女生出没，但是论刺激保护欲的氛围，堪称无人能敌。</p><p>这看起来人畜无害的女生，究竟做出了什么好事？要细心呵护才行。</p><p>「啊～小拔老师已经大致和我提过了。」</p><p>「啊，是的。她说这段时间要拜托文艺社让我待一下。」</p><p>语毕，她以若有所求般的眼神，直视我的双眼。</p><p>「我不太懂小说之类的，会不会打扰到各位？」</p><p>「这用不着介意——」</p><p>「哎，一开始也许会比较辛苦啦～我当初也吃了一番苦头，不过习惯成自然嘛。习惯就好。」</p><p>前辈架子突然端得比天高。八奈见一脸得意，俐落地转动拉面叉匙。</p><p>哔哔哔——哔哔哔——</p><p>这时，电子音效再度响起。八奈见举起取餐叫号器示意，站起身。</p><p>「那么接下来就是甜点时间——不对，是小白玉的欢迎会！」</p><p>◇</p><p>「——在这个时期，河岸的诸葛菜的花开得很漂亮喔。」</p><p>「哦～是这样啊。听起来很棒呢。」</p><p>「是的，有机会的话大家一起去看吧。」</p><p>白玉学妹吃完了馅蜜的最后一口，双手合十说『谢谢招待』。</p><p>我看着这一幕，在脑海中整理白玉学妹的自述。</p><p>——她受到姊姊影响，兴趣是裁缝，喜欢吃甜食。因为讨厌拥挤的地方，最近喜欢在人少的早晨散步。</p><p>从这些条件可推知，白玉学妹很可爱。</p><p>当我在心中的笔记本用红笔标注时，白玉学妹从下方抬起视线直盯我的眼睛。</p><p>「对不起，我只顾着说自己的事。你们一定觉得很傻眼吧？」</p><p>「咦，完全不会。你愿意告诉我，我也觉得比较方便。」</p><p>「应该是因为——社长让我感觉很聊得来吧。」</p><p>白玉学妹吐出一小截舌尖。真会装可爱。而且好可爱。</p><p>「……温水，冰淇淋善哉快融掉了喔。」</p><p>我都忘了这家伙。八奈见用来代替甜点的第二碗拉面已经碗底朝天。</p><p>八奈见喝干了杯中开水，砰的一声放在托盘上。</p><p>「小白玉不吃碗拉面当收尾不要紧吗？还有五目煲饭喔。」</p><p>「是的，不用了。而且我差不多得回去了。老师会定时打我家的电话。」</p><p>……差点忘了，这女生目前停学中。</p><p>白玉学妹端着托盘站起身，对我们低头行礼后，走向餐具回收处。</p><p>仔细一看，她好像送到隔壁店的回收处，被人家提醒之后一阵手忙脚乱……</p><p>当她的身影从视野中消失，我缓缓地开口说道。</p><p>「虽然原本有点不安，不过是个好孩子啊。八奈见同学也这么觉得吧？」</p><p>原本凝视着面碗深处的八奈见，对我射出肃杀的锐利目光。</p><p>「……你好像一直只顾着和小白玉讲话喔？」</p><p>「因为我们是来认识她的啊。八奈见同学也要对人家温柔一点才行。」</p><p>「哼～我就知道，温水就是喜欢那类型的女生。」</p><p>八奈见满脸不愉快地用拉面叉匙指向我。</p><p>「咦？什么意思？」</p><p>「就是那个意思啊？啊～真受不了，男人果然都喜欢年轻女生～」</p><p>咦咦……高二就嫉妒高一的年轻，未免太夸张了吧。</p><p>我把冰淇淋善哉的容器摆到八奈见面前。</p><p>「我一口都还没碰过，要吃吗？」</p><p>「……要。」</p><p>八奈见沉沉地点头。</p><p>迎接新的狗狗成为一分子时，需要比平常更关心家中老狗的情绪。我之前读过的书上是这样写的。这一定也是差不多的情况吧。</p><p>我觉得麻烦的同时，喝干了玻璃杯中剩余的开水。</p><p>◇</p><p>我和八奈见并肩走出南佳世时，天色已经开始转暗。</p><p>「我就说喔～只是来了个有点可爱的新生，你就对人家献殷勤，这样好吗？」</p><p>「我没有献殷勤啦。八奈见同学，你对白玉学妹是不是有点严厉啊？」</p><p>大碗拉面×2、冰淇淋善哉＋我吃剩的拉面。</p><p>总计热量应该相当惊人了，八奈见的心情却迟迟未见好转。</p><p>八奈见朝手表瞄了一眼，想抛下我似地加快步伐。</p><p>「因为那女生正在停学吧？一定有事瞒着我们啦。」</p><p>「一定是误会啦。你想想，那么乖巧又可爱的孩子不会做坏事的啦。」</p><p>「和可爱有关系吗？」</p><p>八奈见眯起眼睛盯着我瞧。</p><p>……糟糕，我得多关怀家里老狗才行。我清了清嗓子，重新来过。</p><p>「呃，和她本身怎么样没关系。就算是八奈见同学停学了，我也会相信你喔？」</p><p>「我才不会好吗！？」</p><p>真的吗？我总觉得你迟早会惹出麻烦，害我平常老是心惊胆跳的。</p><p>这时，正要走向自行车停车场的八奈见使劲一拉我的外套。</p><p>「温水，坐在那辆车里的不就是……」</p><p>「咦？」</p><p>顺着八奈见的视线看过去，一辆停驻的汽车的副驾驶座车门猛然开启。</p><p>从该处下车的——是白玉学妹。</p><p>虽然看不清楚状况，但她似乎是与驾驶座上的某人起了争执。</p><p>大概是因为什么闹翻了吧。她快步远离汽车，一名穿西装的男性自驾驶座下车。那年龄不详的氛围给我似曾相识的感觉——</p><p>「那个人不是田中老师吗？」</p><p>「唉？教现代国文的？」</p><p>我凝视着穿西装的男人。那消瘦的肩膀、略显疲态的氛围——的确是田中老师没错。</p><p>我记得他不时会关心文艺社的状况，之前还给了我文艺活动的传单。</p><p>但是，为什么白玉学妹会从田中老师的车上下来呢？</p><p>田中老师追向白玉学妹，但大概是遭到了拒绝，他垂头丧气地回到车上。</p><p>……田中老师的汽车驶出停车场后，方才一直沉默不语的八奈见开了口：</p><p>「为什么那两个人会待在一起呢？」</p><p>「呃，也许他是白玉学妹的班导……」</p><p>「那个老师是2年F班的班导喔。」</p><p>田中老师个性认真又关心学生。讲课也深入浅出，口碑十分良好。</p><p>这样的老师，与白玉学妹上演了看似情侣吵架的口角争执。</p><p>「……不小心看见秘密了呢。」</p><p>八奈见低声嘀咕。</p><p>我想反驳却又找不到言语，只能露出不置可否的微笑。</p><p>◇</p><p>白玉学妹与田中老师的情侣吵架（？）之后过了两天。</p><p>放学后，我躲避他人的视线走过旧校舍的走廊。</p><p>确定没有任何人看见后，我屈身钻进楼梯下方的阴暗空间。</p><p>「……很准时呢，温水同学。」</p><p>在该处等候的是一名女学生。学生会副会长，2年F班的马剃天爱星。因为不同班，我已经好一段时间没遇见她了。</p><p>她谨慎地扫视周遭，让身体缩向更里面的位置。</p><p>「不好意思喔，提出这种奇怪的请求。」</p><p>「毕竟你时常教我念书。」</p><p>其实也没有那么频繁，不过也没必要吐槽。</p><p>天爱星同学递出一份数页的报告书。</p><p>「这是你拜托我的调查书。请留意不要外泄。」</p><p>封面标题是《石蕗高中教师　田中雄二　调查报告书》。</p><p>我点头后接下，慢慢地翻开封面。</p><p>——田中老师来到石蕗高中担任国语教师第三年，和去年同样负责我们班的授课。跟甘夏老师和小拔老师相比，年纪似乎稍微大了一些。</p><p>「哦～来石蕗之前，是见越高中的老师啊。」</p><p>「是的，他在那边的口碑也很好。在我们班上也没听过坏风评。」</p><p>我对他与白玉学妹间的争执感到好奇，才会请天爱星同学提供情报，不过看来只是我白操心了吗？</p><p>话虽如此，那一天的情景实在不像偶然间遇见的老师与学生……</p><p>我翻动报告书的手停了下来。</p><p>「……田中老师他以前是文艺社的顾问喔？」</p><p>「是的。在我们入学之前，而且也只到学期途中。」</p><p>回想起来，关于文艺社没有顾问老师的事情，玉木学长说过『发生了一些事』……</p><p>我注视着报告书时，天爱星同学朝我靠近一步，说悄悄话般继续说道：</p><p>「……虽然只是传闻，但听说他和女学生之间，曾经发生过某些问题。」</p><p>咦？那个看起来很认真的老师吗？</p><p>虽然不大可能，但是他与白玉学妹间的争吵仍记忆犹新，我无法一笑置之。</p><p>「那个老师有那么受欢迎吗？」</p><p>「这我不晓得。不过女生总会有一段时期特别憧憬年轻的老师。」</p><p>「哦～马剃同学也有过这段时期——」</p><p>「并没有。」</p><p>天爱星同学急促地断言。</p><p>「那种待人接物温和内敛的类型，很容易在暗地里吸引粉丝。当然了，不是在说我。」</p><p>原来如此。我还以为活泼开朗的老师才特别受欢迎，原来那种看似对人生感到疲惫的男性也有市场。人人喜好各不同啊。</p><p>不过稍等一下喔。如果他曾与女学生发生过问题是事实，那与他辞去文艺社顾问有关系吗？</p><p>该不会白玉学妹的停学骚动也和田中老师有关……？</p><p>我陷入沉思时，天爱星同学一直注视着我的脸。</p><p>「……咦？怎么了吗，马剃同学？」</p><p>「温水同学，你和田中先生之间出了什么事吗？」</p><p>「我是没有啦——」</p><p>呃，我也不能说出他与白玉学妹间的那一幕吧。</p><p>「只是有点在意这位老师罢了。嗯，就这样而已。」</p><p>「在意！？」</p><p>听了我编的适当理由，天爱星同学不知为何猛然一颤。</p><p>「……那、那个喔，我自认也算是能理解的人。」</p><p>「喔。」</p><p>天爱星同学忸忸怩怩地用脚尖在地面上画圈圈。</p><p>「可、可是，虽然是同性之间，我总不能帮忙教师与学生闹出绯闻。」</p><p>「……你在讲什么？」</p><p>「因为，温水同学你想追田中老师吧？」</p><p>「没有啊！？」</p><p>「我不会跟任何人说的，请尽管放心！视时机与场合，我不会碍事的，请让我旁观——」</p><p>「那种时机和场合都不会来的喔！？」</p><p>不妙，我搞错咨询对象了。得设法蒙混过去才行。</p><p>「不是啦，我只是想说，能不能为文艺社找个新顾问老师。所以才想到田中老师。」</p><p>「哎呀，小拔老师有什么问题——」</p><p>经过一段思考时间，天爱星同学的眉心处，皱纹渐渐隆起。</p><p>「……我能明白你的难处。」</p><p>她心领神会了。虽然是假的，但这份心情不是谎言。</p><p>「失礼了。因为你不是找樱井而是找我商量，我还以为是那样。」</p><p>「因为樱井是学生会成员，他也有他的立场。万一发现了什么麻烦事，他也不能瞒着不说吧。」</p><p>「……我也是学生会成员。」</p><p>是吗？好像真的是。</p><p>天爱星同学投出责备般的视线，我一面闪躲一面添加更多谎言。</p><p>「呃，因为马剃同学……正好是F班的，而且感觉会帮忙保密。」</p><p>「这个嘛，我的确算口风紧的就是了——」</p><p>天爱星同学话说到一半停顿，短暂沉思后，不知为何看似心情愉快地轻笑。</p><p>「我明白了。今后随时都能来找我商量。」</p><p>「咦？可以吗？」</p><p>天爱星同学走出阶梯下方的幽暗阴影。</p><p>「也许有些麻烦事，对吧？」</p><p>嗯，我刚才的确这样说了。我老实地点头。</p><p>天爱星同学转身面对我，裙摆随之微微飘扬，她竖起食指，抵在自己的嘴唇前方。</p><p>「共享秘密——这种感觉好像也不错呢。」</p><p>◇</p><p>结束与天爱星同学的密会后，我直接前往社办。一打开门，八奈见与小鞠那不愉快的视线迎面而来。</p><p>「很慢耶，温水。」</p><p>「去、去哪里闲晃了。」</p><p>「抱歉，刚好有点事。」</p><p>我坐到椅子上，想从书包中取出调查书——但手不禁停住。</p><p>……这东西，给她们两个看不要紧吗？</p><p>我心生迟疑时，八奈见将笔记本摆到桌上。</p><p>「这是什么？」</p><p>「我们去调查过白玉璃子了。两个人一起到1年F班收集情报。」</p><p>「咦？小鞠也去了？」</p><p>小鞠洋洋得意地点头。</p><p>「我、我记住，1年F班的课程表了。」</p><p>有够没用的知识……</p><p>我伸手想拿起笔记本时，八奈见飞快地用力按住。</p><p>「……我不能看吗？」</p><p>「这里面写着小白玉的真面目。之前对那女生献殷勤的温水，能承受这些现实吗？」</p><p>「去、去死。」</p><p>「啊～嗯，应该没问题。」</p><p>毕竟更不妙的人，我也见过不少了。</p><p>话虽如此，既然八奈见都说到这分上了，笔记中想必写满了她的黑暗面吧。</p><p>我做好心理准备，翻开笔记本。呃～首先是班上男生对白玉学妹的印象——</p><p>『主动跟我讲话。』『帮我捡过橡皮擦。』『有种洗发精的香味。』</p><p>……似乎是男生们的黑暗面比较深。</p><p>我重整心情，继续读下去。</p><p>『大概对我有意思。』『不对，是我吧？』『她都帮我捡了橡皮擦耶。』</p><p>『她帮我捡过三次喔。』</p><p>……嗯，原来是这样啊。发现自己只是白操心，我从笔记本抬起脸。</p><p>「白玉学妹人还不错啊。会帮忙捡橡皮擦耶。」</p><p>「不不不，才四月而已未免捡太多次了吧！？有这么容易掉吗？」</p><p>「还满常掉的喔。而且每次都不会有人帮忙捡。」</p><p>小鞠频频点头。关于橡皮擦掉落之事，黑暗面深不可测。</p><p>「所以说，白玉学妹就是帮忙捡橡皮擦的妖精。」</p><p>「等等，请读女生给她的评价！被吓哭不要怪我喔？」</p><p>『很可爱。』『很像洋娃娃。』『很香。』『从不同角度来说想好好管教她。』</p><p>……嗯。虽然有点危险，但女生的评价也不差。</p><p>单纯只是八奈见嫉妒人家的年轻，白玉学妹果然是个好孩子。呃，接下来是……</p><p>『没事就勾引男生。』『太过讨好男生了。』</p><p>……奇怪，风向好像变了喔。我翻页。</p><p>『被男生奉承一下就嚣张了。』『我被男友甩了。』『跟这个无关吧？』</p><p>『男友叫我帮忙介绍她。』『你那个真的是男友？』『她帮我检过橡皮擦。』</p><p>一年级女生吐槽真不留情面。而且在这里同样捡了橡皮擦。</p><p>我再次重新仔细读过一次，阖起笔记本。</p><p>「该不会……单纯是因为白玉学妹很受欢迎，才招惹嫉妒？」</p><p>「我也算是满受欢迎的好吗！？」</p><p>不，我没有在说八奈见的事。</p><p>小鞠随手翻着笔记本，畏畏缩缩地发表意见。</p><p>「可、可是，感觉不是坏孩子……」</p><p>「小鞠，你不要被骗了。这种人嘴巴上说『跟他不是那种关系』，但不知不觉间就会凑成一对。很奸诈的喔。」</p><p>私人恩怨突然溢于言表。而且渐渐岔题了。</p><p>「八奈见同学，我们的目的是让她加入社团吧？况且既然她都被停学了，本人想当然是有些问题。」</p><p>「话是这样说没错啦……」</p><p>八奈见的气势受挫。很好，一鼓作气趁胜追击。</p><p>「包含她的问题在内，小拔老师将一切都托付给我们了。我想这也是回报老师过往恩情的机会——」</p><p>……小拔老师的恩情。我自己说着都觉得无法置信。</p><p>我不由得支吾其词，但眼前的八奈见表情复杂地点头。</p><p>「哎，你搬出这理由，我也很难反对。毕竟小拔老师那么照顾我们。」</p><p>「咦？原来八奈见同学你这样想喔？」</p><p>「等等，我看起来有那么不知感恩吗！？」</p><p>嗯，有。</p><p>在不知感恩的我与小鞠投去的意外目光中，八奈见站起身，从墙上撕下了从上个月就没碰过的月历。</p><p>「算了，真没办法。总之就先看看情况吧。」</p><p>明天，4月16日。白玉同学的停学处分告终，她将再次来到学校上学——</p><p>◇</p><p>一打开自家客厅大门，甘甜的香气便飘向我。</p><p>「兄长大人，欢迎回来！」</p><p>妹妹佳树快步跑向我。</p><p>我从佳树的头顶上方望向厨房。</p><p>「这味道，你在煮红豆吗？」</p><p>「叮咚——正确解答。奖品是佳树一辈子份！」</p><p>「哦哦，奖品真豪华呢。」</p><p>我把佳树的玩笑话当耳边风，探头看向瓦斯炉上的锅子。</p><p>装在里面的是红豆汤与小颗的白色小团子。</p><p>「哦，你做了善哉啊。不是用麻糬而是团子？」</p><p>「是的，是白玉团子。请品尝看看。」</p><p>佳树对我递出的小钵碗中，装着炖煮得黏糊的红豆与一颗浑圆的白玉团子。</p><p>虽是偶然，但是见到加了白玉团子的善哉，就让我回想起在南佳世的那次会面。</p><p>田中老师与白玉学妹究竟是何种关系——</p><p>我心不在焉地拿起摆在一旁的木汤匙，这时佳树表情严肃地开了口。</p><p>「兄长大人，吃团子容易哽到喉咙，请当心喔。」</p><p>「嗯，你用不着担心，没事的啦。」</p><p>我随口回应，正要开始食用时，佳树握住了我的手。</p><p>「佳树？」</p><p>「——白玉团子表面滑溜、口感滑顺，所以出意外的可能性很高。」</p><p>佳树控制着我的手，以汤匙舀起白玉团子，放进我口中。</p><p>「建议兄长大人，白玉要细心咀嚼……然后才能吞下去。」</p><p>咸味在口中漾开之时，佳树那张只有嘴角微微上扬的笑脸近在眼前——</p><p>「兄长大人……请一定要当心喔？」</p><p>我默默地点头，慢条斯理地开始咀嚼白玉团子。</p><p>◇</p><p>隔天放学后。</p><p>文艺社的社办中，八奈见与小鞠坐立难安地不时扭动身子。</p><p>「温水，小白玉真的会来吧？」</p><p>「不用担心啦。小拔老师都通知我们了。」</p><p>接下来，甫出监的白玉学妹终于要来参观了。</p><p>小鞠大概怎么也无法镇定，从刚才就不停起身又坐下。</p><p>「小鞠也冷静点。你也要当学姊了，要表现前辈的风范。」</p><p>「学、学姊……！？」</p><p>小鞠瞪大双眼，呆站在原地，八奈见对她点了点头说：</p><p>「说的也是。小鞠，你就用温水练习怎么当学姊吧。」</p><p>什么跟什么。不过我也很好奇在小鞠心中何谓学姊。</p><p>「好，我就让你练习吧。小鞠，别客气，尽管摆前辈架子。」</p><p>「呃，那个，要怎么做？」</p><p>八奈见表情从容地双手抱胸。</p><p>「说出你想要温水做的事就好了。比方说叫他捶背，或是跑腿买饮料。」</p><p>「……八奈见同学，不可以那样对待白玉学妹喔？」</p><p>「那、那温水——」</p><p>小鞠俯视着我，继续说道。</p><p>「摸、摸……我的头。」</p><p>……？出乎意料的要求一出，社办鸦雀无声。</p><p>「不，小鞠现在扮的是学姊喔。哪有前辈向人撒娇的。」</p><p>「可、可是，不是要我说想要他做的……」</p><p>「……小鞠？」</p><p>不知为何八奈见表情肃杀。</p><p>呃，虽然不太懂，不过小鞠现在扮演的是想被当成学妹对待的学姊吗？还真是高深的嗜好……</p><p>我感到敬佩的同时，发现社办的门不知何时已经微微开启。</p><p>「哦……好像在做奇怪的事。」</p><p>「柠檬好久不见！」</p><p>「八奈，好久不见。听说今天会有新人来？」</p><p>烧盐穿着田径练习服走进社办，大方地坐在八奈见旁边。</p><p>「练习已经结束了吗？」</p><p>「因为有点练太凶了，教练叫我稍微休息一下。好像被发现从一大早就跑个不停了。」</p><p>语毕，烧盐甩动装着蛋白饮的手摇杯。</p><p>她用跟八奈见反方向的那只手拿杯子，是学习的成果。</p><p>「好像很顺利嘛。」</p><p>「算是吧，你就放心期待吧。」</p><p>犹如雨后向日葵的灿烂笑容。</p><p>已经不是需要我担心的阶段，而且肯定早就远远超过我能帮上忙的范围了吧。</p><p>对此感到几分寂寞，也许是我的任性吧——</p><p>当我看着三名少女开心交谈的模样时，门再次缓缓开启。</p><p>胆怯地自门后探出脸的——是白玉璃子。</p><p>表情不安的她与我四目相对后，感到安心似地微笑。</p><p>「你就是小玉？进来啊！」</p><p>烧盐开口招呼后，白玉学妹一脸害羞地垂着脸，走入室内。</p><p>我们的视线似乎形成压力，她沉默了好半晌后，猛然低下头。</p><p>「那个，我是一年级的白玉璃子。目前算是暂时入社……要麻烦大家了。」</p></div></div>
