post/Novel/败犬女主/007_第七卷.org
** Intermission 当心陌生人

    石蕗高中的午休时分。

    1年F班的教室中，数名女学生聊得正热烈。

    对话起初围绕着电视剧与课业，但渐渐地转移至某个话题上。

    停学中的同班同学的话题。

    看着那张空荡荡的椅子，眼形狭长的女生开口说：

    「才刚入学就被罚停学，真的很扯吧？到底做了什么才会这样？」

    听见这话，另一位女生接着说：

    「一定和男人有关啦。有人在传对方是老师喔。」

    「真的假的？老师不都是大叔吗？」

    女学生们哄堂大笑。

    隔了一段距离的位置，男学生们抛去话语。

    「喂～一定是因为你们欺负人家吧。」

    「女生好恐怖～」

    「啥？你们几个才是，只是被她耍着玩吧。」

    男学生发出肆无忌惮的笑声，女生们也故作娇嗔地回嘴。

    突然，在对话中断的瞬间——

    「——白玉同学，实际上是个什么样的人呢？」

    投向众人的疑问，使时间暂停了一霎那。

    提出疑问的那人，是个将乌黑长发编成辫子的娇小女生。

    聚集在教室一角的女生们面面相觑。

    「……仔细一想，我好像没跟她讲过话。」

    「好像也是，因为她老是被男生围住嘛。」

    「男生大概比较清楚吧？」

    白玉璃子。刚才入学就被班上男生团团围绕，不知不觉间就消失了。

    热中于聊八卦的同班同学们，也对实际上的她一无所知。

    原本聊着白玉话题的其中一名女生，纳闷地扫视周遭。

    「……唉，刚才的可爱女生是谁？」

    「咦？我还以为是小圭的朋友。」

    「我不认识啊。是不是白玉同学的朋友？」

    陌生少女已经消失无踪。

    眼睛狭长的女生彷佛做了场白日梦般神情困惑，低声嘀咕：

    「……是说，白玉同学有女生朋友吗？」

    ——个头娇小的女学生一边解开发辫，一边快步走过走廊。

    虽然拥有吸引目光的容貌，却避免引人注意地穿梭在学生之间。

    踩着灵活的脚步走出校舍后，少女倏地撩起刚才解开的长发。

    脚步并未停歇地走向校门，少女轻声呢喃。

    「……那个人对兄长大人来说，刺激稍嫌太强了些呢。」

