post/Novel/败犬女主/007_第七卷.html
<div id="outline-container-1-4" class="outline-3">
<h3 id="org-title-1-4"><span class="section-number-3">1.4.</span> ～第二败～其实我跟这个人是……</h3>
<div class="outline-text-3" id="text-1-4"><p>放学后的保健室。坐在桌子对面的小拔老师举起马克杯喝了一口，要让我放心似地微笑。</p><p>「最近璃子妹妹还好吗？」</p><p>「在社办时过得还不错喔。昨天她在读以前的社刊。」</p><p>我从自己携带的保温瓶啜饮一口焙茶。</p><p>……在那之后过了一星期。白玉学妹放学后每天都会来到社办。</p><p>聊些平淡无奇的话题，坐满一小时就回去，不过和八奈见与小鞠似乎有微妙的隔阂。帮我捡了两次橡皮擦。</p><p>「在学校有个归宿是件好事。暂时帮忙多注意她一点。」</p><p>「可是，在文艺社真的好吗？和班上的同学增进感情比较好吧？」</p><p>「哎呀，你和小鞠同学不久之前不也像这样吗？」</p><p>……嗯，哎，其实现在也差不多就是了。</p><p>小拔老师像是回想起什么般，眼神似在遥望远方。</p><p>「年纪还小的时候，往往会以为学校就是全世界，但这也代表你们距离其他世界有多遥远。」</p><p>「其他世界啊。」</p><p>我跟着重复后，老师温柔地对我点头。</p><p>「所以才会反抗，或者反过来随波逐流。别看老师这样，在高中时代也经历过不少事。」</p><p>「这是在等我吐槽吗？」</p><p>小拔老师笑得愉快，并未回答。</p><p>想必在这个人心中，十来岁的记忆与情感都依旧色彩鲜艳地留存着吧。</p><p>老师在白玉学妹身上看见了什么，又或者遗漏了什么？</p><p>无论如何，她对白玉学妹的关怀并非虚假。所以我才有另一件事——</p><p>试探般与老师交谈了一段时间后，我佯装不经意的口吻发问：</p><p>「话说回来，有关教国语的田中老师，我想问一下。」</p><p>「哎呀，怎么了吗？想问尽管问。」</p><p>「呃，比方说田中老师的为人，或者说人品——」</p><p>「田中老师的为人……？」</p><p>小拔老师顿时眯起眼睛。奇怪，我踩中地雷了吗？</p><p>「不是啦，那个，前阵子他为我介绍了和文艺社有关的活动，所以对他有点好奇……」</p><p>也许是听信了我的说明，小拔老师理解似地点头。</p><p>「那个人以前当过文艺社顾问，所以才特别关照你们吧。至于他的为人——」</p><p>小拔老师像是在记忆中翻找般，抬头仰望天花板好半晌。</p><p>「这个嘛，是个很诚恳的人喔。至于具体来说有多诚恳呢，就算差点被同事偷尝一口，也会忠于自己的伴侣，巧妙地回绝。」</p><p>「……对不起，我可以当作没听见吗？」</p><p>「可以啊，这样最聪明。来，请用。」</p><p>田中老师的同事轻笑着说，向我递出了薄荷锭的盒子。</p><p>我不假思索地伸出手——又慌张地抽回。</p><p>「不，我不用了。」</p><p>小拔老师先是愣了好半晌，最后遗憾地耸了耸肩。</p><p>「真聪明。」</p><p>◇</p><p>我快步走向社办，回忆起刚才的对话。</p><p>刚才提起田中老师的名字时，小拔老师的反应看来不太自然，难道是我想太多了吗？</p><p>不过至少知道了他不是会与同事一夜情的那种人，为人诚恳这点应该可信。</p><p>虽然我觉得不至于，但就算白玉学妹与田中老师有见不得人的关系，那也不是我该置喙的事……</p><p>好了，我得快点去社办。现在社办内的气氛肯定变得很尴尬。</p><p>我快步穿过连接西校舍的外廊——这时我的脚步骤然停歇。</p><p>……话说回来，刚才小拔老师说了吧。说田中老师已经有伴侣了。</p><p>…………</p><p>………………不过，这也不是我该置喙的事吧。嗯。</p><p>我在心中打开已增设的置物柜，将这件事塞进去后，再度迈开步伐。</p><p>◇</p><p>社办内的气氛其实并不算尴尬。</p><p>不如说更加糟糕。</p><p>燃烧殆尽的八奈见彷佛全身烧成白灰，坐在椅子上，无力垂首。</p><p>立正不动的小鞠则在极近距离下面壁，塞着耳机听音乐。这是照惯例每隔两月会造访一次的，别人讲话也听不见的状态。</p><p>「啊，社长！」</p><p>白玉学妹的手在胸前握紧，不知所措地跑向我。</p><p>「呃～是怎么了？」</p><p>「我也不太清楚。刚才明明还很普通地在聊天……」</p><p>这样啊，那谁也不会明白理由呢。</p><p>我强忍着想回家的心情，对八奈见说道：</p><p>「呃～八奈见同学，你不要紧吗？要不要喝糖水？」</p><p>「没事……只是心灵受到了一点伤害而已。」</p><p>八奈见拨开挡住脸庞的发丝，孱弱地摇头。</p><p>竟然能对习惯承受打击的八奈见，造成如此程度的伤害……</p><p>白玉璃子，究竟出了什么招？</p><p>「呃……总之先泡个茶吧。」</p><p>没错，伤脑筋的时候就该泡茶。我将热水注入茶壶时，白玉学妹在一旁排列茶杯。</p><p>「不好意思，是我不够用心。应该是我这个后辈要先把茶泡好吧。」</p><p>「啊啊，我们社团没有那种规矩，不用介意。」</p><p>文艺社中人人平等。然而为何每次都是我在泡茶呢……</p><p>「……社长给人的感觉好成熟喔。」</p><p>白玉学妹突然这么说。</p><p>「唉？」</p><p>「该说是很稳重、很好沟通吗？我原本以为二年级生会更可怕，但是社长很亲切，让我松了口气。」</p><p>咦？第一次有人这样讲我耶。她刚才的发言，另外两人应该也听清楚了吧？</p><p>我注意着八奈见与小鞠的反应，将绿茶注入茶杯。</p><p>「只要有聊过，就会发现大家其实都很和善啦。也试着和班上的人多聊聊吧？」</p><p>「嗯～女生们都会讨厌我，所以我总是在和男生讲话。也许我个性比较男孩子气吧？」</p><p>语毕，白玉学妹吐出半截舌尖。</p><p>原来如此，难怪会被各位女生讨厌。这是心机可爱。让人想保护她。</p><p>「两位学姊，茶泡好了喔。」</p><p>白玉学妹开始分配茶杯，但化成灰的八奈见与面壁小鞠毫无反应。</p><p>我拿着自己那杯茶坐到椅子上后，白玉学妹坐到我身旁。</p><p>「社长今天来得特别晚呢。刚才先去了其他地方吗？」</p><p>「呃，我刚才去了小拔老师那边一下。毕竟那个人是我们社团的顾问。」</p><p>「小夜姊真的很漂亮呢。让人有点憧憬。」</p><p>劝你打消这个念头比较好。我不会害你的。</p><p>「话说白玉学妹，你和老师原本就认识来着？」</p><p>「是的。小夜姊是姊姊的朋友，从以前就很熟。她也会教我念书，或是带我出去玩之类的。」</p><p>哦，和小拔老师出去玩……是玩什么呢？</p><p>我犹豫着该不该延续这方面的话题时，白玉学妹对我露出满面的笑容。这个人浑身散发着软绵绵的氛围，很可爱耶……</p><p>我不禁跟着面露笑容时，脸颊不知为何感受到尖锐的视线。</p><p>转头一看，八奈见微微抬起视线，眯眼瞪着我。</p><p>「……温水，你好像很开心嘛。」</p><p>嗯。在有人找碴之前，的确满开心的喔。</p><p>「呃，既然八奈见同学复活了，可以先听我说一下吗？我有个提议。」</p><p>「……提议？」</p><p>八奈见一面搔着头发，一面抬起脸。</p><p>我不会说是什么的分数，但是她与白玉学妹的分差正不断拉开。</p><p>「是啊，这个周末——」</p><p>我话说到一半，视线转向贴着墙壁站立的小鞠。</p><p>她戴着耳机，出声叫她也没用吧……</p><p>我打电话给小鞠。</p><p>「呜嗄！？」</p><p>见到小鞠手忙脚乱地开始操作手机，我将自己的手机切换为扩音模式，放在桌子中央。这样一来那家伙应该就能听见我们三人的对话。</p><p>「那就进入正题。这个星期天，大家要不要一起出门？」</p><p>社办一瞬间陷入疑惑的寂静。</p><p>一段时间后，八奈见一脸奇怪地开了口。</p><p>「你说出门，难道要办合宿吗？」</p><p>「没办法办得那么盛大，就当成是简单的外出取材吧。收集点子之后，在社团开会中分享灵感也行。」</p><p>去年夏天。透过那次合宿，拉近了社员的关系——应该吧。虽然也发生了出乎意料的事件，但是一个人被拒绝，两个人开始交往，总和来说算是正的。</p><p>仿效那次合宿，借由大家一起出门，强化社团内部的团结。</p><p>白玉学妹首先举起手。</p><p>「很棒耶！我想去！」</p><p>白玉学妹意愿十足，八奈见瞄了她一眼，一脸不高兴地让视线落向手机。</p><p>「你突然这样讲，我也有事要忙。嗯，总之就是有事。」</p><p>小鞠也面对着墙壁频频点头。</p><p>咦咦……这两个家伙很不配合耶。不过，的确太突然了吧。</p><p>「那就改天再——」</p><p>我说到一半时，白玉学妹插嘴说：</p><p>「所以就只有我和社长两个人去了呢。」</p><p>……咦？八奈见与小鞠不知为何浑身一颤。</p><p>「感觉有点害羞耶。要穿什么去呢。啊，要先决定去哪里才行。」</p><p>「呃～就我和白玉学妹两个人出去吗？」</p><p>白玉学妹有所惊觉似地停顿后，神情透出寂寞，压低了视线。</p><p>「……和我两个人出门，社长一定觉得很麻烦吧。不好意思，一想到能和社长出去玩，我有点太兴奋了。」</p><p>「不，我是完全不介意啦……」</p><p>比起无限地买东西来吃的女生，或是在书店看免钱书让人空等两小时的女生，只要不犯罪，我没有任何要求。</p><p>白玉学妹双眼闪闪发亮地抬起脸。</p><p>「真的可以吗？那我有个想去的地方——」</p><p>「……我也去。」</p><p>八奈见不愉快地低声嘀咕。</p><p>「咦？八奈见同学不是说有事？」</p><p>「我没这样说啊？」</p><p>奇怪，是我听错了吗？</p><p>近来我好像养成了自动忽略八奈见说的话的习惯，得多注意才行……</p><p>「那星期天就我们三个去。」</p><p>「呃、那个，我有空，我也去。」</p><p>小鞠不知何时来到了桌边，畏畏缩缩地举起手。</p><p>「小鞠不是有事吗？」</p><p>「我、我解决了。」</p><p>什么时候的事。在我敬佩于小鞠的能耐时，八奈见双手抱胸，神情似乎在思索。</p><p>「要出门对吧。午餐要吃什么好？」</p><p>应该有其他事项要先决定吧。比方说目的地。</p><p>「话说回来，白玉学妹刚才是不是说，你有想去的地方？」</p><p>我抛出话题，白玉学妹环视我们所有人后，开口说：</p><p>「我想去丰川的永旺梦乐城。」</p><p>「那里喔……」</p><p>那是位在邻市的大型购物中心。算是比较新的设施，我也还没去过。</p><p>从丰桥车站搭车到购物中心附近的车站大约二十分钟，距离上也算方便。</p><p>那么，两位旧社员的看法是——八奈见点着头，竖起大拇指。</p><p>「不错喔，小白玉。到那边的话午餐应有尽有。」</p><p>对午餐的强烈执着。八奈见似乎十分赞同。</p><p>「那、那边的书店，我早就想去了。」</p><p>小鞠神情兴奋地开始细数钱包的内容物。数完后，肩膀猛然垂下。</p><p>「呃～那大家就先空出时间。细节之后再到LINE群组上……」</p><p>等一下，我虽然知道白玉学妹的电话号码，但是她没有加入群组吧。</p><p>当我想着该如何是好时，白玉学妹将手机递向我。</p><p>「那么社长，如果不麻烦的话，可以和我交换LINE吗？」</p><p>「咦？喔喔，你不嫌弃的话——」</p><p>——杀气。不知为何八奈见与小鞠恶狠狠地瞪我。</p><p>这是……女生发现有男生打算利用立场一亲芳泽后，想守护新生的眼神。</p><p>虽然十分具体，但不会有错。</p><p>「说的也是，那就请你加入文艺社的群组吧！好了，我发出邀请了，加进来吧！文艺社的群组！」</p><p>超乎必要地表示自身清白。但在这个时代，这是保护自己的必要技能。</p><p>登录完成后，白玉学妹欣喜地抱紧了智慧型手机。</p><p>「我进高中后第一次跟人交换LINE了。我的第一次，给了社长呢。」</p><p>这台词一出，八奈见等人的杀气愈来愈强。刚才不是我的错吧……？</p><p>我害怕得将视线自老社员身上挪开后，对上白玉学妹小狗般的圆润眼眸。</p><p>「小女子不才，日后还请多多指教喔，社长。」</p><p>「啊，好的。我才该这么说。」</p><p>我面露僵硬的笑容，同时心生一抹不安。</p><p>……这个人，该不会是故意这样讲的吧？</p><p>◇</p><p>晴朗的星期天。包含新旧社员的四个人，来到了丰川永旺梦乐城。</p><p>我站在中央通道的正中间，抬头仰望巨大宽敞的空间。</p><p>长长的道路整体屋顶挑高至三楼高，店面沿着通道一字排开。也就是有三层楼的商店街。</p><p>我还是第一次来这种购物中心，感觉好大啊……</p><p>一旁的小鞠也半张着嘴，抬头仰望挑高的天花板。</p><p>「呜呃……好、好大。」</p><p>嗯，好大。人被吓呆的时候，就只会说出这种感想。</p><p>我和小鞠并肩张嘴发愣之时，满脸得意的八奈见挺起胸膛。</p><p>「哼哼，真拿你们没办法。就由早就来过梦乐城的我，带领你们这里要怎么逛吧。」</p><p>「八奈见同学吗？」</p><p>我反射性地质疑后，八奈见便凶恶地瞪我。</p><p>「有什么不满吗？要搭名古屋铁道却差点搭上饭田线的温水？」</p><p>因为剪票口是同一个啊。正当我想回嘴的时候——</p><p>「我想知道八奈见学姊要怎么逛！」</p><p>身穿花朵图样的双色连身裙的白玉学妹迅速地开口救场。</p><p>八奈见一脸满足地沉沉点头。</p><p>「小白玉很有潜力呢。想要彻底享受梦乐城的话——」</p><p>「是的！该怎么做？」</p><p>在我们三人的注目下，八奈见以充满自信的口吻说：</p><p>「首先——要喝杯茶，喘口气。」</p><p>「太早了吧？」</p><p>我不由得吐槽，八奈见无奈地耸肩。</p><p>「听好了喔？这类购物中心光是逛一圈就会花上不少时间。而且逛完一圈的时候，开头看了什么已经差不多快忘了，不知不觉间就会进入第二圈。这是陷阱喔。」</p><p>「呃～怀着新鲜的心情再逛一圈，不是很好吗？」</p><p>「不行不行，如果一开始就吃了东西，却在后半发现更好吃的东西，那该怎么办？零用钱和胃袋都有极限喔。所以要先喝杯茶，策画攻略路线。」</p><p>零用钱也许有极限，八奈见的胃袋倒是不用担心。我敢保证。</p><p>「这我知道了，所以要找间咖啡厅坐一下吗？」</p><p>「那边有一区专门卖饮料和甜点。快点，大家走吧。」</p><p>我们被八奈见带到外带甜点店与咖啡厅聚集的区域。</p><p>除了柠檬水和冰淇淋之外，也有泡芙与巧克力的店铺。</p><p>八奈见的双眼放射光采。好了，战争要开打了——</p><p>◇</p><p>我们占了美食区旁的桌子后，我坐到椅子上，让身体靠向椅背。</p><p>「……为什么光是选饮料都这么累人。」</p><p>细节在此省略，总之和八奈见一起行动并不明智。不只小鞠，就连白玉学妹都悄悄隐身，看来八奈见的习性已经被她看透了……</p><p>我啜饮着冰焙茶时，八奈见坐到我对面的座位上。</p><p>「有个好位子空出来了耶。」</p><p>「是我靠耐心等到位子空出来的，好吗？」</p><p>「那就夸你一句吧。做得很棒。」</p><p>八奈见将绿色的饮品摆到桌上。</p><p>杯底铺满切细的蕨饼，上面堆叠了一层看起来十分甜腻的抹茶冰沙，顶部还添加了抹茶霜淇淋当点缀。</p><p>「……你买了个很夸张的耶。」</p><p>「嗯，这叫抹茶蕨饼霜淇淋冰沙。因为我正在减重，所以只点了饮料。」</p><p>八奈见一边说，一边用粗吸管吸取杯底的蕨饼。</p><p>「不是，那个热量满高的喔？」</p><p>「温水，这个用的是西尾的抹茶喔。而且还是冰沙。」</p><p>「喔。」</p><p>滋滋滋。八奈见吸着蕨饼。</p><p>……？</p><p>「唉？等一下。那算是说明吗？」</p><p>听了我理所当然的疑问，八奈见脸上写满了得意。</p><p>「温水，你知道减重这名词本来的意义吗？」</p><p>「咦？不就是瘦身吗？」</p><p>「不是喔～本来指的是『日常饮食』。所以我决定不再因为短期间的数字变化，使得心情受到影响了。」</p><p>「也就是说——你放弃了啊？」</p><p>「我才没有放弃喔！？」</p><p>是喔。还真是不死心耶。</p><p>「既然是指日常饮食，不就表示平常就要注意吗？」</p><p>「我说啊，所谓的减重，是更加概念性，或者说感觉上的问题。」</p><p>又开始说奇怪的话了。我将大脑切换为忽略模式。</p><p>「减重的最终关键是意象。根据最新的减重理论，想瘦的意志能使卡路里反转。抹茶——冰沙——你看，不是凑齐了应该能瘦的要素吗？所以喝了这个不瘦才奇怪。」</p><p>近来的减重，已经变成那种彷佛超能力战斗的事了吗？</p><p>「那再加上沙拉仙贝就无懈可击了吧？」</p><p>「哦，温水也有概念了喔。」</p><p>八奈见表情嚣张地吸着点缀在最上头的抹茶霜淇淋。顺带一提，沙拉仙贝的名称由来是沙拉油。</p><p>既然都得知减重的真相了，差不多该换人替我应付八奈见了吧？</p><p>我环顾四周，小鞠与白玉学妹的身影——比想像中更容易发现。</p><p>她们似乎被渐渐增加的购物游客人流淹没，在同一个地方来回打转。</p><p>小鞠也无法住在东京呢。早就知道了。</p><p>「不好意思，让大家久等了！」</p><p>得到八奈见救援的白玉学妹与小鞠回到桌旁。</p><p>两人手上拿的是抹茶霜淇淋。白玉学妹选的配料是白玉团子，究竟是故意还是无意的呢？</p><p>「结果我选了和两位同一间店。可是犹豫的时候队伍愈排愈长，买好之后又迷路了。」</p><p>白玉学妹以一如往常的可爱神态微笑后，轻轻地坐到我对面。</p><p>确认小鞠坐到她旁边后，我在餐桌上摊开了购物中心的地图。</p><p>「——好啦，该从哪边开始下手呢。」</p><p>八奈见表情认真地低头注视地图。</p><p>「刚才有在卖水果三明治。到美食区吃遍各家拉面也不错，查欧的铁板义大利面也难以割舍。不过毕竟还没到午餐时间啊～」</p><p>「刚才讲的那些，你是跟午餐分开算的？」</p><p>小鞠已经将大脑切换为忽略模式，定期点头并且品尝着抹茶霜淇淋。</p><p>至于白玉学妹，她大概搞不懂八奈见究竟是开玩笑还是说真的，脸上挂着模棱两可的笑容。抱歉，这女人是认真的。</p><p>能打破这状况的只有我了。我一口气喝干了冰焙茶。</p><p>「呃，先不决定目的地，沿路逛逛橱窗怎么样？对了，难得都来了，就当作寻找小说的灵感，大家边走边聊。」</p><p>说到底，本次出游的目的是促进社员间的交流。说得更直白一点，就是希望旧有社员与新进社员增进感情。</p><p>听了我的提议，八奈见心领神会般点头。</p><p>「那我有间推荐的生肉店。展示窗里面排满了肉，很壮观喔。」</p><p>所谓的逛橱窗不是这个意思。大概吧。</p><p>白玉学妹在胸前双手合十。</p><p>「那么，要不要先去看看衣服呢？八奈见学姊的衬衫很有品味，希望学姊能帮我挑看看衣服。」</p><p>「咦？是吗？哎呀，其实稍微下了点成本就是了。和某人不一样，有用心看的人还是看得出来呢～」</p><p>不知为何八奈见对我投出鄙视的目光。顺带一提，那个攻击也会扫到小鞠喔。</p><p>不过这样正好，我也乐得顺水推舟。我猛然站起身。</p><p>「好，那就马上出发吧！」</p><p>小鞠不高兴地抬头看我。</p><p>「先、先等我吃完。」</p><p>「不好意思，我不太喜欢边走边吃。」</p><p>……啊，是的。说的也是。</p><p>我默默点头，再度坐回椅子上。</p><p>◇</p><p>橱窗购物，指的是不花钱购买，享受观赏店面商品的乐趣。</p><p>明明不花钱购买，却自称购物，这点虽然令我不解，不过三位石蕗女生似乎并不在乎。她们看着款式花俏的洋装，兴奋地吵吵闹闹。</p><p>「小鞠，这个很适合你吧？来试穿看看嘛。」</p><p>「学姊，一定很可爱的喔。」</p><p>「呜唉！？呃，那个……」</p><p>更正。小鞠看起来浑身不自在。</p><p>小鞠差点就要被拖进试穿室，慌忙逃脱。</p><p>「我、我身上有穿了！不、不用再买！」</p><p>照你这个道理，全裸才有资格买衣服喔。</p><p>……保持安全距离眺望女生们嬉闹，感觉还满开心的。</p><p>今后的文艺社，我在家里远距参加可能也不错。</p><p>我如此梦想的同时，离开小鞠她们的八奈见大剌剌地靠了过来。</p><p>「温水，你玩得开心吗？」</p><p>「嗯，意外地开心。放着那两个人不管不要紧吗？」</p><p>「那女生比想像中还好相处，应该不用担心吧。是个好孩子喔。」</p><p>白玉学妹将洋装压在小鞠身前，拿小鞠玩得正开心。</p><p>那两个人也许是一对出乎意料的好搭档。虽然小鞠的死鱼眼教人担心。</p><p>「我还以为八奈见同学不喜欢白玉学妹。」</p><p>「我看起来像是会欺负学妹的女人吗？」</p><p>关于这一点，请容我不予置评。</p><p>「呃……她刚才也夸了八奈见同学的衣服。是品味相似？」</p><p>我不着痕迹地转变话题后，八奈见微微耸肩。</p><p>「那叫做对话的润滑油啦。来，温水你也练习一下吧？」</p><p>「咦？要我来夸奖八奈见同学的穿衣品味？」</p><p>八奈见点头后，在我面前俐落地转身一圈。</p><p>她穿的是……浅褐色又轻飘飘的女用衬衫吧？</p><p>下半身搭配的是……白色系宽松的……好像是长裤……或者是裙子？</p><p>「衣服有的有颜色、有的没颜色——」</p><p>「喔，要从这里开始啊。」</p><p>就从这里开始。我更进一步观察八奈见。</p><p>「——整体来说感觉满时髦的，可是衬衫的袖子好像有点短？」</p><p>「这是七分袖啊……？」</p><p>……七分？这什么半长不短的数字。</p><p>「啊啊，嗯，也是有这种的吧。只是看起来好像有点凉。」</p><p>八奈见发自内心感到傻眼似地叹息。</p><p>「我说啊，如果要抱怨太冷太热，就放弃时髦吧——知名人士都这样讲。这就是正确答案，你就记住吧。」</p><p>「啊，好的。我知道了。」</p><p>我老实地点头，将正确答案收进心里的八奈见资料夹。事先分门别类，到时候方便断舍离。小鞠与白玉学妹开始移动了，我们也沿着通道前进。</p><p>「话说回来，你之前不是说会找烧盐？」</p><p>「她说纪录赛快到了，要练习。你很在意吗？」</p><p>「哎，毕竟是朋友。话说今天的八奈见同学，好像吃得不多耶。」</p><p>我转移话题后，八奈见面露忧愁的表情。</p><p>「这种事，温水你想必无法想像吧……」</p><p>该不会是接到医师警告了吧？</p><p>我不禁紧张时，八奈见对我摆出成熟的表情。</p><p>「从刚才的反应让我确定了。我——最近也许有点吃太多了。」</p><p>「咦？在等我吐槽？」</p><p>「我没在等。你想想，我们都升上二年级了吧？为了景仰我的低年级生，我想我也该表现得更端庄稳重。」</p><p>原来如此，很好的心态。再为八奈见找个景仰她的低年级生就无懈可击了。</p><p>大概是看穿了我的想法，八奈见斜眼瞪我。</p><p>「你看我今天到现在只喝了茶吧？温水是不是太小看我的女子力了？」</p><p>刚才那杯高热量甜点，在这家伙心中只是茶吗？某种角度来说我的确小看你了。</p><p>「你、你们在偷懒。」</p><p>逃离白玉学妹魔掌的小鞠，踏着摇摇晃晃的步伐靠过来。</p><p>「我们在讨论最新模式与女子力。话说小鞠你衣服看好了？」</p><p>小鞠如波浪鼓般摇头，白玉学妹则从她背后探出脸。</p><p>「小鞠学姊是不是对衣服不太有兴趣？有什么其他想看的东西，请尽管说出来。」</p><p>「呜呃，啊，那个……」</p><p>小鞠手忙脚乱地想找出手机。不妙，这家伙的耐力值已经变0了。</p><p>「对了，小鞠，你之前好像有说过想去哪里吧？」</p><p>我出言相助后，小鞠眼神发亮。</p><p>「嗯、嗯！我、我想去，买书！」</p><p>小鞠取出了一张卡。图书卡。而且还是面额5000圆的那种。</p><p>「哦，看来你有大买特买的觉悟啊。」</p><p>小鞠欣喜地点头，竖起两根指头。</p><p>「我、我解开了秘藏卡片的封印。我要，一次买两本。」</p><p>不想全部花完啊？真是脚踏实地的购书计划。将来会成为好老婆喔。</p><p>小鞠想率领众人往前走，却害怕迎面而来的年轻人集团，躲到我背后。</p><p>……这家伙升上二年级还是一点都没变啊。</p><p>我莫名地有种安心感，朝着电扶梯踏出步伐。</p><p>◇</p><p>丰川堂书店永旺梦乐城丰川店。听起来有些复杂，总店位在丰桥市。</p><p>这间书店的占地面积号称本地区最大，同时也设有活用当地食材的咖啡厅，因此八奈见言行怪异也是正常反应。</p><p>「好了，八奈见同学，午餐时间还没到。」</p><p>「我知道啦。成熟女生怎么可能会流口水嘛。」</p><p>八奈见边说边用手帕擦拭嘴角。还真的流出来了？</p><p>话虽如此，我虽然不至于垂涎三尺，但心情也难免兴奋。</p><p>小鞠的身影早就消失无踪，白玉学妹则在逛新书区。</p><p>那么，我该从何处开始着手呢——</p><p>「不过，书也没必要特地来这里买吧？在哪里买不都一样？」</p><p>这句话让我万分傻眼。受不了，八奈见还在那种等级啊？</p><p>「八奈见同学。所谓的书店，绝非每一间都陈列同样的书。」</p><p>「所以说……是咖啡厅的菜单各有不同？」</p><p>不是。我都说书了。</p><p>「听好了，书店是我们与书邂逅的场所。每间书店的主题，以及随之变化的书架布置、摆在书架上的书，欣赏这一切正是与管理书架的书店店员间的对话。」</p><p>「我懂了！就是要和店里的人交换日记对吧？」</p><p>八奈见简直根本没懂。我该怎么讲，她才能理解呢……</p><p>「这个嘛，比方说，就算是去听古典乐的音乐会，如果指挥家和乐团不一样，感受也会不一样吧？对我们提示何种读书体验，每间书店都完全不同。」</p><p>「可是温水只会买漫画和轻小说啊。」</p><p>……嗯，是没错啦。不过每间店陈列的书系其实也差异不小喔。</p><p>八奈见那海绵状的大脑或许也稍微听懂了吧。</p><p>见到八奈见充满兴趣地拿起美食杂志，我开始在店内探险。</p><p>我原本打算一直线走向漫画与轻小说卖场，但是八奈见都那样讲了，我就先逛逛其他区吧……</p><p>来到小说区，见到白玉学妹独自一人专注地凝视着文库本的书架。</p><p>我悄悄靠近，发现她正专心看着的是※时代小说。（编注：以过去的人物、时代、事件等为题材撰写的小说，时间多设于江户时代。与基本上遵照史实的历史小说不同，时代小说的人物、剧情等多为架空。）</p><p>这类作品我不熟，但在印象中属于类似时代剧的类别。</p><p>注意到我视线的白玉学妹，抽回了一度伸向书架的手。</p><p>「社长？你什么时候来的？」</p><p>「呃，我刚刚才到。」</p><p>我站到白玉学妹身旁，望向书架。</p><p>「真意外，原来你会读时代小说啊。」</p><p>「受爷爷影响才开始读的，最近特别迷。」</p><p>白玉学妹将标题为《漏雨长屋的隐居老者》的书拿到手中，大略看过封底的剧情简介后，放回书架上。</p><p>「……社长是因为担心我，今天才会约大家出来的吧？」</p><p>「咦？哎，算是啦……只是希望大家能稍微增进感情。」</p><p>听了我那暧昧不明的口吻，白玉学妹也在迟疑中开口：</p><p>「八奈见学姊好像不太喜欢我。而且小鞠学姊也会怕我。」</p><p>「呃～我觉得没这回事喔？」</p><p>八奈见只是嫉妒你年轻又可爱，小鞠则是对每个人都这样。</p><p>大概以为我的话只是安慰，白玉学妹强撑起乐观的笑容。</p><p>「对不起，忍不住讲这种话。今天我会努力和两位学姊打好关系的。」</p><p>「嗯，别太勉强喔。」</p><p>我留下白玉学妹离开那区后，在心中抱头苦思。</p><p>刚才气氛看起来明明还不错的，人际关系真困难。</p><p>不过这下伤脑筋了。果然八奈见只能靠吃的，小鞠只能拿小薄本引诱——</p><p>………………咦？比想像中简单喔。蓦然惊觉青鸟近在身边。</p><p>八奈见只要给她甜点吃就好了吧。</p><p>『温水，小白玉是个好孩子耶！是我误会她了。』</p><p>脑内八奈见的台词也非常完美，甚至可以不用实际听见了。</p><p>那么小鞠该怎么办？我照顺序看过店内各处，在实用书的区域发现了小鞠的身影。</p><p>她手拿着厚实的硬皮书，一动也不动。</p><p>「那本书怎么了吗？」</p><p>小鞠的脸依旧朝着书，只有视线一瞬间瞄向我。</p><p>「那、那个，这是以前西洋的礼服和衣服的书，我想收集资料，可是——」</p><p>小鞠把书背转向我。金额轻易超越了图书卡的全力。</p><p>她叹息的同时将书放回架上，抬起脸对我摆出狐疑的表情。</p><p>「找、找我干嘛？」</p><p>「你最近特别迷春番的《下班之后就该上工》对吧？」</p><p>「是、是啊，那个很赞。」</p><p>小鞠面露邪恶的笑容。</p><p>「那告诉我小鞠推的配对吧？照你的嗜好来看，拓也先生应该在右边——」</p><p>「呜嗄！？」</p><p>咚。小鞠的肘击直冲我的心窝。</p><p>「不、不准猜中我的，喜好！」</p><p>为什么猜中了还要挨骂。真难懂。</p><p>总之搞懂了小鞠的嗜好，之后就到动漫商店买上缴用的品项吧……</p><p>◇</p><p>离开书店后，八奈见出乎意料地想去电子游乐区。</p><p>我们玩的是戴上VR眼镜，不断开枪射击丧尸的游戏。</p><p>我虽然知道这种游戏的存在，但没想过亲身体验的日子会到来。毕竟是四人玩的游戏。</p><p>结束游玩后，八奈见一面伸懒腰，对小鞠搭话。</p><p>「原来小鞠你很擅长开枪打人的游戏啊。有诀窍之类的吗？」</p><p>「注、注入，杀意。」</p><p>小鞠撩起浏海，神情嚣张。</p><p>「原来如此，杀意啊～」</p><p>「没、没错，杀意。」</p><p>……两人不知为何看向我。</p><p>感觉很恐怖，我挪开视线时，与白玉学妹四目相对。</p><p>「感觉有点晕呢。画面好有魄力。」</p><p>她用双手食指压着太阳穴，朝我亲切一笑。很可爱。而且真会耍心机。</p><p>「小鞠。那边还有气垫球，我们一决胜负吧。」</p><p>「我、我其实，很强喔。」</p><p>真的吗？气垫球高手小鞠，真想看看……</p><p>我要跟着两人后头过去时，白玉学妹轻轻拉住我的衣角。</p><p>「那个，我好像有点累了，想稍微休息一下，可以请你陪我来一下吗？」</p><p>「喔喔，是可以。我去和八奈见同学她们说一声——」</p><p>转头一看，八奈见她们正要消失在人群中。</p><p>我迟疑着要不要追赶时，白玉学妹比刚才稍微更使劲地拉住我的衣服。</p><p>「……应该要说得更明白才行呢。」</p><p>「什么？」</p><p>耳畔传来细语声，我转过脸，大大的眼眸远比想像中更近。</p><p>听见白玉学妹说出的下一句耳语，我感觉电子游乐区的喧闹声突然止息。</p><p>「——我换个讲法。我们两个人偷偷溜走一下吧？」</p><p>◇</p><p>眼前的玻璃展示柜中，陈列着洋溢着高级感的首饰。</p><p>我们并肩仔细打量首饰，白玉学妹小声地欢呼。</p><p>「呜哇，好漂亮。那条项炼，是紫水晶吗？」</p><p>「呃，是啊，也许吧。」</p><p>白玉学妹带我来到同一间购物中心内的珠宝店。</p><p>洋溢高级感的店面让我感觉毫无容身之处，这时白玉学妹面露歉疚的表情。</p><p>「对不起，突然找社长来这里。你一定没兴趣吧。」</p><p>「不，没这回事啦。我一个人也不会来，其实还满新鲜的。」</p><p>「真的吗？社长真是温柔。」</p><p>语毕，白玉学妹对我展露笑容。</p><p>——我之所以接受白玉学妹的请求，并非因为我怀有不良意图。</p><p>她正为了与八奈见等人的人际关系烦恼，我只是希望能帮上一点忙。我是说真的。</p><p>我如此说服自己，并且用眼角余光偷瞄身旁的白玉学妹。</p><p>她嘴角挂着笑容，注视着玻璃橱柜内的首饰。</p><p>纯真稚气与成熟女人味并存的玲珑脸庞，包在及肩的柔发之中。</p><p>身高大概和八奈见相仿，但消瘦的身躯纤细得彷佛一触碰就会折断。</p><p>虽然都很瘦，但与小鞠不同，即使不醒目，隔着衣物仍能分辨属于少女的身体轮廓。</p><p>小巧的脸庞与苗条的手脚与烧盐类似，白皙细致的肌肤则让我联想到志喜屋学姊——</p><p>……果然这女孩，真的很可爱。</p><p>八奈见会心生嫉妒也不能怪她。那家伙虽然脸蛋也很好看，但有些让人无法全心称赞的要素。</p><p>「社长的诞生石是什么呢？」</p><p>「咦？我是十二月生，所以——」</p><p>当我们看着诞生石一览表时，不知是第几次了，我口袋中的智慧型手机响起。</p><p>……一定是八奈见。</p><p>我把手伸向口袋时，白玉学妹伸出手掌，隔着口袋按住我的手。</p><p>「唉！？」</p><p>「只要现在就好，不能让我独占社长吗？」</p><p>「呃，那个，你不嫌弃的话，随时都……」</p><p>「那就请你再多陪我一下。」</p><p>白玉学妹轻轻撞了一下我的肩膀，领着我走向店内深处。</p><p>「社长的诞生石是丹泉石呢。象征知性与稳重——感觉很符合社长的形象呢。」</p><p>「啊，嗯。常有人这样说。」</p><p>我一面应声，用力咽下口中唾液。</p><p>这状况，该不会正有恋爱事件发生在我身上？</p><p>过去不曾生效的我的桃花运，这下终于要发动了——</p><p>……不可能吧。振作点啊我。</p><p>没异性缘的我不可能有可爱学妹倒贴。</p><p>这种轻小说标题般的剧情，只会发生在阳角帅哥身上。</p><p>所以这段剧情的主角不是我，一定是白玉学妹自己的故事——</p><p>「我看看～我的诞生石是哪颗呢？」</p><p>「……白玉学妹，你有事想找我商量吗？」</p><p>白玉学妹的笑容微微动摇。</p><p>然而下一个瞬间，那破绽已经被比平常稍微更刻意的笑容覆盖。</p><p>「不要紧的。刚才已经麻烦社长听我吐苦水了。」</p><p>「如果不是想找我商量——那是在等什么人吗？」</p><p>这一次，那张笑容的面具终于剥落。</p><p>惊讶与不安。白玉学妹的神色渐渐变化。</p><p>「呃……那个……」</p><p>「你从刚才好像在看首饰，实际上一直在注意周遭吧。况且你好像想让我留在这家店。有谁会来这里吗？」</p><p>「这是——」</p><p>嘴唇像是寻找话语般开启，又再次闭合。</p><p>好似在按捺想逃走的心情，她的双腿微微颤抖。</p><p>「抱歉，我不是在责备你。只是觉得如果你愿意解释，我也许能帮上忙。」</p><p>「…………」</p><p>白玉学妹以双手按住胸口，垂下脸陷入沉默。</p><p>当沉默转变为不安，她正要开口的瞬间——</p><p>「——难不成是璃子吗？」</p><p>澄澈的说话声传来。</p><p>彷佛触动了开关，白玉璃子抬起脸。</p><p>在她视线的另一端，有位大概二十来岁的——</p><p>尽管五官端正，但首先会浮现的第一印象是『可爱』的美丽成年女性。</p><p>光看那氛围已经不需要解释。</p><p>白玉璃子发出了沙哑的说话声。</p><p>「姊姊……」</p><p>白玉璃子的姊姊。</p><p>但我吃惊的原因，并非白玉姊姊的登场。</p><p>而是与她互相依偎地站在她身旁的男性。那人是——</p><p>「你是C班的温水吧？为什么会和璃子妹妹一起……」</p><p>石蕗高中的国语教师，田中老师。</p><p>白玉姊妹与田中老师，以及——莫名在场的我。</p><p>首先打破现场困惑气氛的，是白玉璃子。</p><p>她强硬地揽住我的手臂，扑上来般全身贴向我。</p><p>「我——跟这个人正在交往！」！？我们在交往吗！？什么时候的事？</p><p>我完全没有这份记忆，不过这样一来，白玉学妹之所以把我带出来，度过那段目的不明的粉红泡泡时光，一切都得到了解释。嗯，现在应该要顺其自然。</p><p>白玉姊姊因冲击的告白而愣住，好半晌后终于开口：</p><p>「璃子，你交男友了？我还是第一次知道……」</p><p>「对不起，因为姊姊你们忙着准备婚礼，我一直找不到机会说。」</p><p>语毕，她开朗地笑起。</p><p>见到那灿烂的笑容，白玉姊姊大概没办法多说什么，只是难掩困惑地将视线转向我。</p><p>「你是从什么时候开始，那个……和璃子交往的？」</p><p>「咦？不、那个，要问从何时开始的话，就类似薛丁格的猫……」</p><p>「姊姊，不要问我男友一些奇怪的话。」</p><p>白玉学妹鼓起脸颊闹脾气，更加用力抱紧了我的手臂。</p><p>「对不起，璃子。只是因为太突然了，姊姊有点吓到。可是——」</p><p>「我已经是高中生了喔？姊姊还不是一样，在我这个年纪就已经喜欢田中老师了。」</p><p>「璃子！？」</p><p>白玉姊姊顿时满脸通红……嗯，姊姊也很可爱呢。</p><p>田中老师面露体恤般的温和笑容，将手摆到白玉姊姊的肩膀上。</p><p>「实里小姐，今天我们就先离开吧。」</p><p>「雄二先生，可是……」</p><p>「打扰你们了呢，我们就先离开了。」</p><p>像是安抚孩子般，田中老师带着白玉姊姊离开此处。</p><p>面对怒涛般的展开，尽管两人的身影已经从视野消失，我仍呆站在原地。</p><p>这时，自手臂传来的触感把我拉回现实。有种柔软的触感与好闻的香气……</p><p>「呃，刚才那位是白玉学妹的……」</p><p>白玉学妹缓缓地点头。</p><p>「……是我姊姊。」</p><p>「她和田中老师一起出现，代表……」</p><p>「是的，两人已经订婚了。」</p><p>……所以白玉学妹和田中老师才会认识吗？</p><p>在南佳世停车场，两人争执的理由——就只有这样吗？</p><p>我寻找着仍有缺漏的线索时，白玉学妹在抓住我手臂的手上用力。</p><p>然后，彷佛攀附着我站着的白玉学妹，以几乎听不见的声音低语。</p><p>「……可以去一个能独处的地方吗？」</p><p>◇</p><p>嗒嗒……</p><p>长毛品种的茶褐色猫压低身子跑过我眼前。</p><p>我和白玉学妹来到了购物中心内的猫咪咖啡厅。</p><p>我们并肩坐在木制长椅上，以拿铁咖啡的杯子温暖手掌。</p><p>她说能独处的地方，就是指这里吗……</p><p>「……对不起，撒了那种奇怪的谎。」</p><p>「咦？不，毕竟猫不是人，要说是两人独处倒也没错——」</p><p>「不是，我是指在交往的那件事。」</p><p>我们之间的关系，原来都是谎言。</p><p>不，我不是真的抱持期待，也明白应该是有什么隐情，所以完全没受到打击啦，只是稍微多吊一下胃口也无伤大雅吧。</p><p>……不妙，我在脑内找起借口后，心情真的开始消沉了喔。</p><p>我喝了一口拿铁咖啡，重整心情后发问：</p><p>「刚才，为什么要撒那种谎？」</p><p>「我想让他们见到我交男友的样子，吓他们一跳。我会说想来梦乐城，也是因为我原本就知道他们要到那边领结婚戒指。」</p><p>语毕，她再度沉默。</p><p>「……为什么要这么做？」</p><p>「因为他们老是把我当小孩，我才会想打肿脸充胖子。」</p><p>原来如此。把我从游乐区带出来，就是为了这个目的啊。</p><p>我当然本来就料到是这样，不过，是喔……原来是这样喔……</p><p>「……我有点懂你姊姊的心情。」</p><p>「我真的那么孩子气吗？」</p><p>她故意地鼓起脸颊。我苦笑的同时摇头。</p><p>「不是那个意思啦。我也有个妹妹，在我心目中，妹妹还很小的感觉迟迟改变不了。虽然我们其实只差两岁。」</p><p>「……我和姊姊差了十岁，一定更是如此吧。」</p><p>白玉学妹怕烫似地啜饮着咖啡欧蕾，随后轻轻吐气。</p><p>「姊姊很温柔，也很疼爱我。我也最喜欢姊姊了。」</p><p>「她是位好姊姊吧。」</p><p>白玉学妹对我显露至今为止最真诚的笑容，点头回答。</p><p>「是的。其实我刚懂事的时候，一直以为我有两个妈妈喔。小孩子的想法有时候真的很奇怪吧？」</p><p>语毕，她感到怀念般笑了笑。</p><p>但是那笑容孱弱地隐没，白玉学妹垂下脸，呢喃说：</p><p>「所以，既然姊姊选了田中老师——我也要给予祝福才可以。」</p><p>她的口吻像是在说服自己。</p><p>「……你和老师发生过什么事吗？」</p><p>「是啊，我们之间——发生过很多事。」</p><p>「！？」</p><p>我也许问到不该问的事了。</p><p>我以颤抖的手握紧拿铁咖啡，随后白玉学妹连忙摇了摇头。</p><p>「我不是那种意思喔？田中老师是我家邻居，从小就会教我念书之类的。」</p><p>……原来如此，是这么一回事啊。</p><p>太好了，不是那种勾搭不清的关系。</p><p>在我眼前的，只是个与姊姊感情很好的普通女孩子。</p><p>「所以说，老师要成为白玉学妹的姊夫了吗？」</p><p>白玉学妹的肩膀倏地颤动。</p><p>「是……是啊。因为他要和姊姊结婚了。」</p><p>白玉学妹以平静的口吻说道，随即不再动弹。</p><p>奇怪。我说错话了吗……？</p><p>「那个，白玉学妹和田中老师……关系应该不错吧？」</p><p>听我这么问，白玉学妹缓缓地抬起脸。</p><p>「……社长愿意听我说吗？」</p><p>见到我点头，她面露有点不同于平常的成熟表情，娓娓道来：</p><p>「田中老师是我家的邻居，我家父母常常晚归，他从小就会帮忙照顾我们。」</p><p>「你说『我们』，所以他们年纪有点差距吗？」</p><p>「老师比姊姊大五岁。今年满三十，算是大叔了。」</p><p>她说完，毫无喜色地笑了笑。</p><p>「在我懂事之后，他开始连我一起照顾。那时他们两个就常常一起到幼儿园接我回家。」</p><p>大概是回忆起往事，她以缅怀过去的表情笑了。</p><p>「因为当时两个人是大学生和国中生，似乎也曾闹过奇怪的传闻。不过他们当时还没有交往就是了。」</p><p>「所以说，那两人从那时候就很亲密了啊。」</p><p>白玉学妹浅浅点头。</p><p>「我嫉妒很要好的两个人，老是想闯进他们之间。有时候闹别扭说不要靠近姊姊，过几天又和姊姊使性子说不可以跟大哥哥玩。」</p><p>白玉学妹像在翻找怀念的记忆般，笑容转为柔和。</p><p>「……你很喜欢那两个人吧。」</p><p>「嗯。我最喜欢姊姊了。」</p><p>这样啊，那就好。</p><p>白玉学妹是个喜欢姊姊的纯真女孩，不是八奈见她们怀疑的那种人。</p><p>我为了消去挥之不去的疑点，接着说：</p><p>「所以你和田中老师关系也很好啊。」</p><p>「……那种人，我最讨厌了。」</p><p>「呃。」</p><p>尴尬的沉默降临。</p><p>我一眼瞄向手表，恰巧到了午餐时分。</p><p>正当午餐这个单字让我忆起八奈见的脸时——</p><p>——咚。</p><p>一只玳瑁猫跳上白玉学妹的大腿，不理会凝重的气氛，迳自将身子缩成一团。</p><p>「那个人，是真心把我当成妹妹看待。」</p><p>白玉学妹表情僵硬，抚摸着猫毛。</p><p>「我永远都是邻居家的小女孩，姊姊却在不知不觉间——开始称呼那个人雄二先生。」</p><p>玳瑁猫像在表示合格般抖动一下耳朵后，便开始发出酣睡的鼻息。</p><p>「……从那个时候起，我就一直叫那个人老师。」</p><p>白玉学妹说着，一面不停轻抚着猫的背。</p><p>呃～白玉姊姊他们开始交往的时候，田中老师已经当上老师了，也就是说……</p><p>「所以两人很晚才正式交往啊。」</p><p>「是的。正式开始交往，是在姊姊高中毕业之后了。让我明白他真的很珍惜我姊姊。」</p><p>白玉学妹的笑容透出几分自嘲。</p><p>「……也许有一点可能，是在等我长大也说不定？我国小时这样想过。真的很笨对吧？」</p><p>说完，白玉学妹试着笑出来，却未果而垂下脸，随即从喉咙中挤出细如蚊蚋的声音。</p><p>「……如果是我先出生。现在会怎么称呼田中老师呢？」</p><p>我无言以对，只能沉默。</p><p>无论是恋爱还是梦想，无法实现才是理所当然的。</p><p>得到宝贵事物之时，就会有数不清的某些事物自指缝间流落而去吧——</p><p>当猫的鼾声变得深沉而规律时，白玉学妹再度开口。</p><p>「下下星期六，他们要办婚礼。在户外庭园会场举办的浪漫婚礼。」</p><p>「咦？喔喔，这样啊。」</p><p>「所以我前阵子，在深夜偷偷溜进了会场。」</p><p>「……嗯？」</p><p>奇怪，是不是有什么话题要开始了？</p><p>「抱歉。我刚才好像有些话漏听了。会场怎么了？」</p><p>「所以说，我在夜里偷偷溜进结婚会场，闹到上警局。」</p><p>原来我没有漏听。</p><p>本以为是学妹的失恋故事，没想到竟是前科的自白。</p><p>「呃，为何要那样……？」</p><p>「因为姊姊把我想要的东西全都先抢走了。我也想留下一道证明——我想留下一个秘密。想要就这样让一切结束。」</p><p>光听这句话还算是惹人同情的恋爱少女心，但其他杂质太多了。</p><p>「不是，那你为什么会想要非法入侵？」</p><p>「我想穿上姊姊的礼服，在教堂里拍照。抢在姊姊之前。」</p><p>「……就算想留下秘密，就没有不触犯法律的方案吗？更稳妥一点的。」</p><p>「有。我想了大概五个计划，选了最稳妥的一个。」</p><p>是喔，既然是最稳妥的，那也没办法了。我无言地啜饮拿铁咖啡。</p><p>白玉学妹乍看之下明明很正常……现实中的女生，每个都像这样耶……对了，回程时买本轻小说吧……</p><p>我在心中提升了对二次元的忠诚度，这时白玉学妹对我挤出孱弱的微笑。</p><p>「对不起，聊了些奇怪的话。有社长听我说，我感觉比较轻松了。」</p><p>的确真的很奇怪。</p><p>「这个嘛，别在意。当然我不会告诉任何人的。」</p><p>「有必要的话，要说出去也没关系喔。因为已经给各位学长姊带来麻烦了。」</p><p>白玉学妹用指头搔弄猫的颈子。</p><p>一面看着猫十分舒服似地扭动身子，我开始整理刚才听到的内容。</p><p>——田中老师和她姊姊，想必在很久以前就已经心意相通了吧。</p><p>年龄有距离的白玉学妹待在两人身旁，长年来一定怀抱着欣羡与寂寥，以及形形色色的感情吧。</p><p>「你从很久以前，就喜欢着田中老师了吧。」</p><p>未经大脑的一句话，让白玉学妹的指头停摆。</p><p>「那种人，我刚才就说讨厌了。」</p><p>「不，抱歉，是我神经太大条——」</p><p>「因为！」</p><p>打断我的借口，她使劲吸气后，一口气吐露心中话语。</p><p>「那个人，一直都用和爸爸一样的眼神看我。明明只有看姊姊的时候表情和平常不一样，却从来不对我显露。姊姊从以前既漂亮又受欢迎，那种人才配不上她。明明原本还是大哥哥，却变成了田中老师——」</p><p>她又吸了一口气——这次则是低声呢喃：</p><p>「……没过多久，我就得要叫他姊夫了。」</p><p>白玉学妹纤瘦的肩膀开始颤抖。</p><p>「呃，那个，还好吗？觉得难受的话，没必要继续说下去。」</p><p>白玉学妹摇头。</p><p>凝聚在偌大眼眸中的泪水，向下划出一道痕迹。</p><p>「你知道吗？雄二哥哥眼里一直都只有姊姊一个人——所以他还告诉我说，很高兴璃子妹妹会变成真正的妹妹。」</p><p>……一直以来喜欢的人，将成为自己的姊夫。</p><p>现在的心情，绝对不能被察觉。</p><p>过去所有的思慕，往后都要涂改成对兄长的敬爱。遮盖隐藏，生活下去。</p><p>无法忍受而满溢的泪水，一颗接着一颗滑落。</p><p>「……所以我啊，努力想变可爱。不管是姊姊的杂志，还是化妆品，全都学起来。看镜子的时间比看教科书还久……努力研究去变可爱……希望有一天……大哥哥会……对我……我……」</p><p>垂着脸强忍着不哭泣的背影，颤抖得愈来愈剧烈。</p><p>「那种人……讨厌……讨厌死了……我就是讨厌。」</p><p>「啊！不可以用猫咪擦眼泪啦。」</p><p>「……那肩膀请借我一下。」</p><p>「！？」</p><p>不等我回答，白玉学妹从侧面倒向我似地，让脸埋在我的肩头。</p><p>轻盈的重量压着肩膀。</p><p>白玉学妹攀附着我的肩膀，抽抽噎噎地哭个不停。</p><p>……真没办法。也只能先让她哭完了。</p><p>我感受到白玉学妹的体温自肩膀传来，不经意地扫视周遭。</p><p>挑了这座位，实在是个败笔。</p><p>面对购物中心通道的墙壁是一片偌大的玻璃窗，从外头一览无遗。</p><p>虽然不是什么亏心事，但万一被认识的人看见——</p><p>我抬起视线，咽下了险些冲出口的惨叫。</p><p>两个眼神有如杀手的女性，正把自己贴在玻璃窗上，凝视着我们。</p><p>——八奈见杏菜与小鞠知花。</p><p>感觉有点像贴在窗户上的壁虎呢……</p><p>我一边想着这种事，视线往下转到正把脸埋在我肩头，流泪不止的女生。</p><p>白玉璃子——绝对不能曝光的败北女角。</p><p>同时，她也是让文艺社免于废社的希望——</p><p>◇</p><p>丰川永旺梦乐城的情爱纠葛（？）的隔天。</p><p>放学后，我没有到社办，而是直接返家。</p><p>——白玉学妹的眼泪与告白。对田中老师的心意与秘密。</p><p>在我心中要完全整理出头绪，还需要一点时间。</p><p>「欢迎回家，兄长大人。」</p><p>佳树踏响脚下拖鞋，快步前来迎接我。</p><p>「我回来了。佳树，今天回来得特别早啊。」</p><p>「是的。因为桃园学生会的工作也告一段落了。」</p><p>「这样啊，毕竟前阵子很忙嘛。」</p><p>我想走进客厅时，佳树挡到我面前。</p><p>「兄长大人，你不回房间换衣服吗？」</p><p>「我想说先看录好的动画……为什么你不让我进客厅？」</p><p>「佳树会先泡杯热茶，兄长大人先去换衣服好吗？还有煎饼喔。」</p><p>「咦，等等——」</p><p>佳树有如防卫篮下禁区般阻挡我的去路，把我赶向楼梯。</p><p>虽然搞不懂怎么了，但是佳树会做到这程度，一定有什么理由吧。</p><p>乖乖地来到自己房间门前的我，将伸向门把的手停住。</p><p>——玄机藏在客厅。</p><p>从佳树的举动，我原本这样猜测，但这时我想到另一个可能性。</p><p>想让我进房间的可能性。</p><p>房间里有什么吗？又或者是——藏在房间里的某物被发现了？</p><p>不妙。地毯内侧的那个还平安吗？</p><p>我连忙开门后——</p><p>「你回来啦，温水。来得正好。」</p><p>「你、你还敢，露面啊。」</p><p>我现在最不想撞见的家伙们就在房里。</p><p>八奈见杏菜与小鞠知花。而且两人正在物色我的书架。住手啊，我说真的。</p><p>「你们两个怎么会在这里？」</p><p>我掩饰心中的惊慌，进入房间后，两人直瞪向我。</p><p>「这还用问。昨天你没好好说明就逃走了吧？和小白玉之间发生了什么事？」</p><p>「女、女性公敌。」</p><p>唯有这回我难以反驳。</p><p>……不过，仔细一想，错根本不在于我。嗯，不是我的错。</p><p>「你们两个都稍等一下。我的确没有先说一声就和白玉学妹脱队，但背后有其原因。」</p><p>「哦～所以在猫咪咖啡厅的那个，也有合情合理的理由啊？」</p><p>我对八奈见大大地点头。</p><p>「没错，她之所以趴在我肩膀上哭，也有合理的理由。」</p><p>「——那个理由，佳树也很好奇。」</p><p>「！？」</p><p>来自背后的声音让我连忙回头，笑脸盈盈的佳树手拿托盘，托盘上摆了茶水与煎饼。</p><p>「佳树，你什么时候就在了？」</p><p>「刚刚才到。兄长大人，佳树泡了热茶来。」</p><p>佳树将茶杯摆到矮桌上。</p><p>「谢了。哥哥我们要聊大人的事情，佳树可以先出去吗？」</p><p>「不要紧的，佳树已经是大人了。」</p><p>佳树放下第四个茶杯，轻盈地就座。</p><p>在我开口说话前，八奈见与小鞠也围绕矮桌坐下。</p><p>「温水，你坐啊。」</p><p>「认、认命吧。」</p><p>「兄长大人，茶水要凉了喔。」</p><p>小鞠与佳树轻拍坐垫，八奈见则咀嚼着煎饼，默默地扬起下巴示意。</p><p>……坦白说，我不想坐到其中。</p><p>而且就连本应会对我伸出援手的佳树，现在也加入了这无情的小圈圈。</p><p>我做好觉悟后坐下，八奈见咕噜一声咽下口中煎饼。细嚼慢咽啦。</p><p>「很好，温水花了一分钟才坐下。」</p><p>八奈见说出了校长会说的话。</p><p>「咦，什么意思……？」</p><p>「你从我们身上一共夺走了三分钟。三分钟都够泡好一碗泡面了。请你深切反省。」</p><p>我不懂为何要反省，但我知道你只等两分钟就会开始吃。</p><p>一如平常的八奈见让我恢复了镇定，我悠然啜饮热茶。</p><p>「那么，要从哪里开始说起才好呢。各位尽管问吧。」</p><p>八奈见的手伸向第二片煎饼，开口问我：</p><p>「第一，星期日你们两个偷偷溜走，是去干什么？」</p><p>「这个嘛，这算是私人问题。没有其他疑问吗？」</p><p>「…………」</p><p>啪叽。八奈见嘴边传来煎饼碎裂的清响声。</p><p>小鞠瞄了沉默的八奈见一眼，上半身微微倾向我。</p><p>「那、那，你把那女孩弄哭，又是怎么了？」</p><p>唔嗯，会提出这个问题，小鞠真是一针见血。</p><p>「这是我和白玉学妹之间的事情，我想收藏在心中的口袋。那么，下一个问题——」</p><p>我这么说着，把手伸向煎饼时，佳树将装着煎饼的容器挪向一旁。</p><p>「……兄长大人，佳树好伤心。」</p><p>「咦？怎么了？」</p><p>佳树表情沉郁，将煎饼器皿递给八奈见。</p><p>「兄长大人的冷漠态度让佳树很伤心。兄长大人平时口口声声说，文艺社的成员形同家族——」</p><p>「温水，你讲过这种话喔！？」</p><p>八奈见吃惊之余，没有好好咀嚼就咽下了第三片煎饼。</p><p>「……哥哥没讲过那种话吧？」</p><p>「兄长大人没说过。但眼神是这么诉说的。」</p><p>这样啊。我的眼眸真不可信赖。</p><p>而更加不信赖我的三对眼眸，正凝视着我。</p><p>「我没做什么对不起白玉学妹的事……」</p><p>我吞吞吐吐地开始找借口，但三人的表情依旧不变。</p><p>八奈见叹息的同时，取出一张小小的黑色卡片。</p><p>「既然温水坚持，我也只好这么做了。」</p><p>「……？那是什么？」</p><p>「记忆卡。之前贴在这房间的地毯内侧。」</p><p>很好，给我还来。</p><p>当我就要伸出手时，感觉到佳树的视线。我摆出不在乎的表情，挪开目光。</p><p>「……那只是管理成绩用的档案罢了。而且还有加密。」</p><p>八奈见表情不变，将记忆卡转手递给佳树。</p><p>「妹妹，你晓得密码吗？」</p><p>「兄长大人用的密码是他推的声优生日，只要给佳树一点时间——」</p><p>「！？」</p><p>这下不妙。不只是收集来的图片，就连整理分类用的资料夹名称都不能公诸于世。</p><p>呃……回想起来，当时在猫咪咖啡厅，白玉学妹也提过『有必要的话，说出去也没关系』吧。换言之，告诉这些家伙实情也没问题才对。嗯，没问题。应该吧。</p><p>「……好吧。那天发生了什么事，我全部老实告诉你们。」</p><p>我摆出严肃的表情，一一看过三人的脸。</p><p>三名威胁者纷纷紧张地咽下唾液。</p><p>——我绝不是因为被威胁就出卖了学妹。真的不是。</p><p>◇</p><p>「……去、去死。」</p><p>说完后，这就是对我发出的第一句话。</p><p>小鞠对我投出看垃圾的眼神，像个松鼠般啃食煎饼。</p><p>「你真的有听我说吗？不管怎么想，错都不在我。我只是一个安慰专情学妹的温柔学长啊。」</p><p>这家伙真是不通情达理。</p><p>我在叹息中朝煎饼伸出手，但最后一片被佳树飞快地取走。</p><p>「兄长大人，那位学姊不行。对兄长大人还太早了。」</p><p>「就算你这样说——」</p><p>「佳树说不行，就是不行。」</p><p>佳树闹起别扭般鼓起脸颊，将脸甩向一旁。</p><p>怎么连佳树都莫名其妙的。没救了，照这样子看来，八奈见肯定也心情恶劣。</p><p>我做好觉悟看过去后，只见八奈见正举起手帕擦拭眼角。</p><p>「呜呜……原来是这样……」</p><p>出乎我的意料，她哭得有够惨。一把鼻涕一把眼泪。</p><p>「咦？你是怎么了，八奈见同学？」</p><p>八奈见上半身前倾，用力拍打矮桌。</p><p>「温水你都没感觉吗！？小白玉明明就那么可怜！青梅竹马被狐狸精抢走，这种事怎么可以容忍，应该修法限制才可以！」</p><p>「白玉学妹的姊姊也是青梅竹马喔。不如说白玉学妹才是狐狸精，站在被法律限制的立场。」</p><p>「咦？明明是青梅竹马却有罪，太奇怪了吧……？」</p><p>青梅竹马这张卡，没那么无敌喔。</p><p>八奈见抽抽噎噎地吸着鼻子，不明究理似地歪过头。</p><p>很好，要结束话题就该趁现在。</p><p>「既然也解释完了，今天就散会吧。」</p><p>说完，我想站起身时，小鞠与佳树从左右两侧捏住我的衣服。</p><p>「兄长大人，佳树还没有听到最后。」</p><p>「咦？可是那天发生的事情，我全都说完了啊。」</p><p>「停、停学的理由，你已经知道了吧？」</p><p>小鞠的眼睛隔着浏海瞪向我。</p><p>「呃，我虽然说要解释发生了什么事，但不必连对话的内容都说——好的，我全部都说出来。」</p><p>如果最终都要屈服，早一点比较好。</p><p>我大致解释了白玉学妹的婚礼会场入侵事件后，啜饮已经凉掉的茶。</p><p>「这样一来我全都招了喔。这就是我已知的全部。」</p><p>「嗯，兄长大人做得很好。」</p><p>佳树伸手摸我的头。我妹妹好温柔。</p><p>八奈见听到一半表情就转为傻眼，最后她使劲擤了鼻涕，把揉成一团的面纸扔进垃圾桶。</p><p>「真亏她能够停学处分就了事啊。根本就是犯罪。」</p><p>八奈见难得说了正经话。</p><p>顺带一提，她抛出的面纸并未进篮，希望她负起责任收拾。</p><p>「只是想穿上姊姊的婚纱礼服，先到教堂拍张照片而已吧？出自少女心的可爱小愿望嘛。」</p><p>「就算这样，深夜溜进婚礼会场，绝对不正常吧？」</p><p>嗯，不正常。八奈见飞快地消耗她本年度的正经额度。</p><p>白玉学妹的确可爱——但是并不正常。</p><p>连平常就被这群不正常的女人围绕的我，都不禁这么想。</p><p>无法否认因为渴求新社员，让我刻意不去正视白玉学妹的品行问题。</p><p>「哎，我觉得八奈见同学的担忧也很有道理。」</p><p>「就是说啊。硬是让她加入，对我们彼此也——」</p><p>八奈见话说到一半时——</p><p>「可、可是！」</p><p>被小鞠变调的嗓音盖过。</p><p>我们惊讶的视线集中，小鞠一阵惊慌失措后，垂下脸。</p><p>「停、停学也结束了，要针对这一点，感觉——不太好。」</p><p>与态度相反的断然口吻。我也对她用力点头。</p><p>「对，我想说的也是这样。」</p><p>八奈见用『你骗人的吧？』的视线看我。</p><p>当然是骗人的，但我摆出光明磊落的态度，环视在场三人。</p><p>「我们没有任何立场能审判她。我们同样是石蕗的学生，在小拔老师的请托下照顾这位学妹。我想尽可能地站在她这边。」</p><p>室内一阵寂静。咦，我说错了吗……？</p><p>我感到不安时，八奈见与小鞠四目相对，随后开口。</p><p>「话虽如此，我们也都知道背后原因了啊。她姊姊的结婚典礼还没到吧？如果那孩子又惹出什么问题，责任也许会算到文艺社头上。」</p><p>「也许是这样没错，但是……」</p><p>当我语塞时，八奈见无奈地耸了耸肩。</p><p>「既然这样，我们也去和那孩子好好谈过一次吧。」</p><p>「咦？你愿意吗？」</p><p>「有时候女生之间比较容易互相理解嘛。这样可以吗？」</p><p>我点头如捣蒜，八奈见使劲地伸了个懒腰。</p><p>「好！那复杂的话题就聊到这里。感觉有点饿了～」</p><p>佳树听了便站起身。</p><p>「佳树这就去泡新的茶。顺便拿一些零嘴过来。」</p><p>「妹妹，不好意思喔，好像在催你一样～」</p><p>八奈见一面说一面摆手。</p><p>说什么「好像」，你摆明了就是在催她吧……</p><p>确认佳树走出房间后，我转身正色面对八奈见。</p><p>「话说八奈见同学，刚才的记忆卡……」</p><p>「啊。」</p><p>八奈见手脚并用地爬过地板，捡起了捏成一团的面纸。</p><p>「和擤鼻涕的面纸捏成一团了。要吗？」</p><p>八奈见表情纯真无邪。我压抑着心中情绪，左右摇头。</p><p>八奈见依旧表情纯真地点了点头，将面纸扔进垃圾桶。</p><p>◇</p><p>白玉璃子面谈纪录　面谈者：八奈见杏菜</p><p>面谈对象白玉璃子（以下简称「小白玉」），表情紧张地坐到我对面。于是我也跟着稍微紧张起来。</p><p>我递出综合果汁果冻的袋子后，小白玉拿了一个四方形的果冻。</p><p>她的手既纤细又小巧，皮肤白皙无瑕。是白玉肤质。</p><p>不过，我在一年级的时候也不输给她。是真的。</p><p>——谢谢学姊。这是外面包糯米纸的那种吧。我很喜欢。</p><p>小白玉欣喜地拆开果冻的包装纸。</p><p>没错，我也尝遍了多种果冻，不过比起洒砂糖的，还是包糯米纸的更好。</p><p>在口中沾沾黏黏的，能品味得比较久。</p><p>——丰桥几乎都是这种的呢。不过其他地方大多是洒砂糖，让我有点讶异。</p><p>……？果冻外头洒砂糖的那种，不是只有节庆时才能吃到的高级品吗？我记得小时候，爸爸给我的生日礼物每次都是那个。</p><p>我这样告诉她后，小白玉发出银铃般的笑声。</p><p>——我第一次听说。学姊的爸爸真有趣。</p><p>小白玉甜美一笑，将果冻零嘴放进口中。</p><p>八奈见家今晚要召开家庭会议了，不过我重整心情，进入正题。</p><p>「那个喔，小白玉。有关之前星期天的事情。」</p><p>小白玉的动作戛然而止。</p><p>我要再度开口时，小白玉对我飞快低下头。</p><p>——是的。对不起，我那时候独占了社长。我会好好反省。</p><p>「……你爱把温水怎样都无所谓啊。」</p><p>——真的可以吗？因为社长人太好，我一时忍不住对他撒娇过头了。</p><p>我今天本来已经做好心理准备，要被八奈见学姊教训。</p><p>……？小白玉在说什么呢。</p><p>居然说温水人很好，我看她是真的走投无路了。</p><p>身为学姊，有责任要指引迷途的学妹。我表情认真地挺直了背脊。</p><p>「小白玉，你冷静下来仔细听我说。他可是温水喔？你是不是认错人了？既妹控又社交障碍而且嘴巴不饶人，体重还比我……没事，最后的当我没说。」</p><p>小白玉神情可爱地歪过头，脸上写满了疑惑。</p><p>——呃，我想应该没认错。</p><p>那个，所以说八奈见学姊……正在与社长交往吗？！？小白玉突然在说什么啊。我不由得站起身。</p><p>「没有啊？为什么你会这样想？我做了什么坏事吗？」</p><p>……糟糕，不由得激动起来了。我的激烈反应吓到小白玉。</p><p>这种反应也很可爱，不过我以前也很有一套。</p><p>我坐下后，为了恢复镇定而咀嚼一颗果冻。</p><p>「这个嘛。毕竟文艺社也禁止恋爱，根本没有那回事。况且，温水他就跟水母差不多……等等，我们刚才在聊什么？」</p><p>——对耶，是在聊什么呢……？</p><p>白玉学妹用食指抵着太阳穴，露出伤脑筋的表情。</p><p>很可爱。虽然很可爱，但我刚入学的时候也很厉害。请相信我。</p><p>◇</p><p>放学后的多媒体教室。</p><p>我读完了八奈见的面谈报告书，缓缓自萤幕抬起视线。</p><p>这份报告书是怎么回事？</p><p>「……八奈见同学，我做了什么坏事吗？」</p><p>「温水的存在本身就是邪恶喔？」</p><p>「你、你这个恶棍。」</p><p>八奈见与小鞠不知为何责备我。</p><p>这家伙，不是为了和白玉学妹互相瞭解，才特地两人交谈吗……？</p><p>「这个嘛～小鞠怎么看？人家也说我人很好，我觉得她有洞悉事实的眼光。」</p><p>「根、根本，有眼无珠。」</p><p>小鞠一脸不悦地将头甩向一旁。</p><p>八奈见再度坐到键盘前方，开始输入报告书的后续内容。</p><p>「没必要追加八奈见同学的异性缘桥段。目的是得知白玉学妹的为人，应该有其他重点该写吧？」</p><p>敲打键盘的手停顿，八奈见猛瞪我一眼。</p><p>「都是温水不好喔？因为你总献殷勤，人家才会误会你人很好。」</p><p>我的人生中，发生这种美好的误会也不过分吧？</p><p>我和八奈见争论时，小鞠心意已决般站起身。</p><p>「那、那我去，和那女生谈谈。」</p><p>……小鞠要去？小鞠低头看向惊讶不已的我们，表情嚣张。</p><p>「女、女生之间，比较容易，互相瞭解。」</p><p>「这句话我好像昨天在哪里听过了。」</p><p>话虽如此，既然她有了干劲，也只能交给她试试看。靠你了——文艺社副社长。</p><p>◇</p><p>白玉璃子面谈纪录　面谈者：小鞠知花</p><p>我走进社办时，她正在写作业。</p><p>我坐到她对面的位子上，但她似乎没有注意到我。</p><p>……没办法。我用手机开始阅读之前读到一半的书。</p><p>「咦？小鞠学姊来了啊。学姊可以叫我一声啊。」</p><p>时间上大概短短几分钟吧。</p><p>她注意到我，羞赧地笑了笑，将文具收进笔盒中。</p><p>「今天大家是怎么了呢？一个接一个地轮流进来，好像在接受面试一样呢。」</p><p>笑容之中透出试探般的视线。</p><p>她似乎也同样有所察觉了。我故意装作不知情，继续看手机。</p><p>「关于星期天那件事，有话想问我吧？请学姊尽管问。」</p><p>或许是等不及了，她主动对我提起。</p><p>按照沟通理论，在这时切入正题就可以了。</p><p>不过身为文艺社社员，有必要将语言的无误性时时放在心上。因此我刻意不选择口头对话，而是以智慧型手机沟通，但就在这时，出乎意料的事态发生了。</p><p>「那个～学姊手机的电量快用完了吗？要不要用我的充电线？」</p><p>没错，电池容量抵达了极限。</p><p>我别无选择，只好退出社办——</p><p>◇</p><p>这份报告也一样，是怎么回事？</p><p>我读完了小鞠的报告书后，与欲言又止的八奈见互看一眼。</p><p>「小鞠，你该不会只是默默地坐着而已吧？」</p><p>坐在椅子上的小鞠肩膀一颤，眼眶噙着泪水呢喃说：</p><p>「有、有努力了……」</p><p>「嗯，小鞠努力过了呢。温水，你那样讲不会太过分了吗？」</p><p>八奈见反覆轻抚着小鞠的头。咦咦……八奈见刚才还不是和我想法相同。</p><p>我重整心情，转身再次面对两人。</p><p>「呃，虽然麻烦两位和白玉学妹面谈了，但是很遗憾，实在称不上达成了当初的目的。」</p><p>「当初的目的？没人告诉我们这个啊。」</p><p>八奈见跷起脚，对我投出挑衅的视线。</p><p>「这不用说了吧。是为了让她敞开心房，知道我们站在她那边。要像这样维持她与社会的联系，才能预防她再次犯罪啊。」</p><p>「咦？我们的任务那么重大的吗……？」</p><p>至关重大。希望你们以更严肃的态度看待。</p><p>「总之，大概就是这样了吧。那白玉学妹还在社办里等，我们也——」</p><p>我话说到一半，注意到八奈见与小鞠的视线。</p><p>「你们两个怎么了？」</p><p>两人并未回答，而是直瞪着我瞧。</p><p>「唉，既然说成这样，温水你又如何？」</p><p>「咦？什么如何？」</p><p>「接、接下来，轮到你了。」</p><p>……轮到我了？是要我去和白玉学妹面谈？我的手在脸前方左右摆动。</p><p>「我不行啦。我平常就在讲，我不擅长跟女生相处。那时候只是顺应状况，无奈而为，我没办法跟她两个人单独交谈……咦，你们两个怎么了？」</p><p>八奈见与小鞠慢慢地站起身，表情充满杀气地俯视着我。</p><p>「奇怪了～？说是不擅长，但在猫咖时不是很亲密吗～？」</p><p>「跟、跟猫道歉。」</p><p>等等，为何矛头指向我了……？</p><p>「但我是男的，白玉学妹不会对我敞开心房吧？」</p><p>「那孩子不是说温水是个好社长吗？很适合吧。」</p><p>「女、女性公敌。」</p><p>……总觉得这阵子，这两个人的攻击性愈来愈强了。</p><p>◇</p><p>叩叩。我敲了敲社办门。白玉学妹说『请进』的声音从房内传出。</p><p>我轻轻地推开门，见到白玉学妹对我面露拘谨的浅笑。</p><p>「来，请坐在那边。」</p><p>「啊，好的。」</p><p>我听从她的催促，隔着桌子坐在她对面。</p><p>「那么请在一分钟内自述姓名以及志愿动机。」</p><p>唉？见到我愣住，白玉学妹举手掩口，吃吃轻笑。</p><p>「对不起。不知为何想起入学前的面试，忍不住开了个玩笑。」</p><p>原来如此，可爱女生连开玩笑都很可爱呢。</p><p>……糟糕，现在可不是感慨的时候。</p><p>「我才该道歉，没想到会变成这样。」</p><p>「不会，两位学姊会感到不安也是当然的。社长——把事情告诉她们了吧？」</p><p>白玉学妹的表情突然转为严肃。我心中畏缩的同时，面露模棱两可的笑容。</p><p>「这个嘛，还是得说一声才行……」</p><p>「我不介意喔。换作是我，也会害怕这种女人。」</p><p>对着支支吾吾的我，她自嘲地笑了笑。</p><p>……这个走向不太好。我绷紧了表情，重新正色面对白玉学妹。</p><p>「希望你不要误会。我们并不是想责备白玉学妹。只是想多瞭解彼此一点，让文艺社成为你的归宿。呃……」</p><p>我寻找接下来的话语，但这种方便的东西自然不会唾手可得。</p><p>我怀着近乎自暴自弃的心情，接着说：</p><p>「我和小鞠一年级的时候，在班上都没有容身之处。」</p><p>听我突兀地聊起自己，白玉学妹欲言又止，最后并未开口。</p><p>「我不觉得那样有什么不好。不过后来加入文艺社，透过社团——也认识了一些朋友。现在回头一看，我觉得其实也不错。」</p><p>说完，我害臊地搔了搔脸颊。</p><p>沉默了好半晌的白玉学妹平静地呢喃：</p><p>「……大家都很温柔呢。」</p><p>「哎，与其说温柔，只能说是把周遭给予的好意，回报给大家而已……」</p><p>白玉学妹想摆出笑容，但马上就放弃了。</p><p>「……但是，我就是无法完全放下自己的心意。」</p><p>「呃，你的意思是——」</p><p>白玉学妹左右摇头。</p><p>「我不是想要夺走大哥哥之类的……况且我也知道不可能。」</p><p>嗓音再度夹带自虐。</p><p>「但是，我不想留下遗憾。我想使尽全力，留下证明。然后为自己的心意做个了断。」</p><p>没有起伏的低沉语调。</p><p>沉静的独白响彻社办后，我开了口：</p><p>「那个，具体来说，你打算做什么……？」</p><p>明知不该多问，我却无法不追问。</p><p>毕竟这家伙已经有一次前科。我也不能袖手旁观，任她罪上加罪。</p><p>「……这个嘛，上次我想穿姊姊的礼服到教堂拍照。不过其中有两点失算。」</p><p>「失算？」</p><p>白玉学妹眨了眨那双大眼睛，变回平常那无法判读表情的笑容。</p><p>「第一点，礼服似乎在婚礼当天才会送到会场。完全是白跑一趟。」</p><p>哦，是这样啊。真是受益良多……</p><p>我关闭吐槽的回路，率直地点头。</p><p>「第二点，我原本以为深夜就不会被人发现，但是一进入建筑内部，保全公司就冲过来了。职业保全真的很厉害呢，不知不觉间就被包围，而且连警察都——」</p><p>「话说回来！你到底是怎么溜进去的？应该有上锁吧？」</p><p>我连忙转移话题后，白玉学妹双眼灿亮。</p><p>「嗯，我用自制的工具开锁——」</p><p>不妙，我脚下踩的正是埋满地雷的平原中心。</p><p>「好，换个话题吧！但是给别人带来麻烦还是不太好吧。」</p><p>「是的，上次的经验让我学到教训了。下次我会采取比较稳健的手段。」</p><p>白玉学妹握起拳头，轻敲自己的脑袋瓜。</p><p>这家伙绝对没在反省吧，但是很可爱好像可以原谅——虽然许多想法浮现心头，但最重要的还是不可以违法。嗯，真的拜托你了。</p><p>「请社长放心。为了避免牵连文艺社的各位——我会保持距离。」</p><p>「……咦？」</p><p>有东西滑溜溜地自指缝间逃走了。这般不安顿时抓住了我。</p><p>「等一——」</p><p>「总不能让我要做的事情给文艺社添麻烦。接下来我打算一个人去做。」</p><p>她拿起书包，无声地站起身。</p><p>「不，那个——」</p><p>「如果一切顺利结束，我还能待在石蕗的话……我可以再次拜访这里吗？」</p><p>——还能待在石蕗的话。</p><p>换言之，她怀着被退学的觉悟，打算闹出某些事。</p><p>我使劲起身，撞得椅子摇晃。</p><p>「等等，白玉学妹。一个人去做……这样真的不好啦。」</p><p>「那么，社长愿意陪我一起——做坏事吗？」</p><p>「咦，这个——」</p><p>我支支吾吾时，白玉学妹对我微笑，将手伸向门把。</p><p>——我一直以来也总是这样。</p><p>和他人保持距离。主动走向孤独。</p><p>文艺社的成员们也是。</p><p>马上就自己妄下定论，想要自己一个人去面对。</p><p>尽管如此，每次对我伸出援手的，都是这群麻烦的家伙——</p><p>我一口气缩短数步的距离，抓住白玉学妹的手臂。</p><p>「不可以，白玉学妹。」</p><p>听我这句话，白玉学妹的身子僵住。</p><p>「……我真的不想给大家添麻烦。」</p><p>她垂着眼，以细微的声音呢喃。</p><p>「你可以尽量添麻烦，没关系的。」</p><p>不管是八奈见、烧盐、小鞠。甚至连学长姊都不例外。当然也包含我。</p><p>我们总是带来麻烦，也被别人带来的麻烦牵连。</p><p>尽管如此我们还是待在一起，一次也不曾觉得麻烦——不，也许有想过五、六次左右吧，但不曾觉得讨厌。</p><p>「钻牛角尖的时候，更不可以一个人。我——文艺社会陪你的。所以——」</p><p>白玉学妹僵直的手臂缓缓放松。</p><p>「陪我……？真的可以吗……？」</p><p>「是啊，当然可以。」</p><p>白玉学妹猛然转身。</p><p>盈满眼眶的大颗泪珠，彷佛下一个瞬间就要滴落。</p><p>「意思是大家都愿意帮我吧！」</p><p>是啊，那当然——咦？我刚才有说这种话吗？</p><p>我刚才的意思是，不可以让自己孤独，有文艺社陪伴你……奇怪？</p><p>「呃，那个，我刚才的确说会陪伴你。这个……」</p><p>「谢谢你。我真的很不安。可是我从来没想过，社长居然会对我这样说。啊，讨厌。要是在这种时候哭出来，又会被人家说是心机女了。」</p><p>白玉学妹呵呵一笑，擦拭泪水。</p><p>虽然很可爱，但是等一下。我不是那个意思——</p><p>砰。这时社办的门猛然开启，两名旧社员闯进室内。</p><p>「小白玉，我们借用一下这个喔！」</p><p>「这个，给、给我过来！」</p><p>「咦？等等——」</p><p>这个——也就是我，被两人硬拖到走廊上。</p><p>「温水，你认真的吗！？你打算帮那孩子犯罪吗！？」</p><p>「是、是这样吗？」</p><p>八奈见的指头直刺我的胸口，小鞠束起的头发上下弹跳。</p><p>「不，我原本没有那个意思，只是有种东西叫场面话嘛？就是，气氛之类的。」</p><p>「平常都看不懂气氛，为什么专挑现在！？平常就给我察言观色啦！」</p><p>「给、给我反省！」</p><p>各位，请不要再批评我了。</p><p>我思考着该如何度过本次危机时，社办门缓缓开启，白玉学妹从门缝中探出脸来。</p><p>「那个……我好像给大家添麻烦了？」</p><p>白玉学妹露出不安的表情。</p><p>我们无言地视线交错——最后放弃挣扎，摇头否认。</p></div></div>
