post/Novel/败犬女主/007_第七卷.html
<div id="outline-container-1-5" class="outline-3">
<h3 id="org-title-1-5"><span class="section-number-3">1.5.</span> Intermission 夜里吃零食一口接一口</h3>
<div class="outline-text-3" id="text-1-5"><p>白玉出监后过了一星期。</p><p>放学后的社办，八奈见与小鞠，以及暂时社员白玉的身影都在。</p><p>八奈见不停啃食百力滋，一边愣愣地眺望着社办的门。</p><p>「唉，温水去哪里了？」</p><p>「被、被叫去，保健室。」</p><p>小鞠回答时依旧垂着脸，看着手机萤幕。</p><p>「啊～小拔老师喔。因为温水是社长嘛。」</p><p>喀喀喀。八奈见的指尖将百力滋的尾端推入口中，又将盒口递给白玉。</p><p>「唉，小白玉，要不要吃？」</p><p>「啊，好的。谢谢。」</p><p>刚才在阅读泛黄社刊的白玉，将表情切换为平常的笑容。</p><p>她从盒子中抽出一小包百力滋，拆开包装时，忍不住般嘻嘻笑起。</p><p>「小白玉，有什么好笑的吗？」</p><p>「只是想说，也许八奈见学姊和我很像。」</p><p>白玉慢慢啃着百力滋，模样可爱地歪过头。</p><p>「唉？意思是你喜欢野菜沙拉口味？」</p><p>「这也是一部分啦。其实我平常也随身带着零食喔。你看。」</p><p>白玉取出了包装可爱的软糖。</p><p>八奈见看了，心领神会般点头。</p><p>「小白玉很有概念喔。虽然女生与零食划上等号，但是男生不懂得体谅这一点吧？老是说我吃太多什么的——」</p><p>看着开始抱怨的八奈见，白玉微微歪过头。</p><p>「是说社长吗？」</p><p>「……不是啊？我有提到温水吗？」</p><p>八奈见板起脸否认。白玉表情疑惑了好半晌，但最后决定不多追问。她维持着笑容，递出软糖袋。</p><p>「不嫌弃的话请用。」</p><p>「谢谢！」</p><p>「小鞠学姊要吗？」</p><p>「呜唉……谢、谢谢。」</p><p>社办洋溢着祥和的气氛。</p><p>八奈见咕滋咕滋地咀嚼着软糖，频频点头。</p><p>「果然零食就是疗愈耶。实在难以舍弃。」</p><p>「对啊。我如果不努力多吃一点，马上就会变瘦，实在很难办。」</p><p>「……咦？」</p><p>八奈见的表情冻结。</p><p>白玉面露纯真无邪的表情，歪过头问：</p><p>「学姊一定也和我一样吧？只吃正餐体重会往下掉，才常常吃零食。」</p><p>「…………嗯。」</p><p>八奈见，表示肯定。</p><p>使个眼神让欲言又止的小鞠沉默后，八奈见表情认真地将上半身向前倾。</p><p>「……唉，小白玉。有没有什么诀窍？」</p><p>「诀窍？这个嘛，就是找到时间就稍微吃一些东西吧？」</p><p>「这样会瘦吗？」</p><p>「？不是，这是避免变瘦的诀窍。」</p><p>八奈见，沉默。</p><p>白玉似乎没有察觉她的反应，笑着继续说。</p><p>「昨天我睡前还忍不住吃了蛋糕。对皮肤不好，其实不应该吃就是了，可是晚餐就是吃不太下。学姊睡前会吃点什么吗？」</p><p>「我昨晚……也吃了泡面……」</p><p>八奈见回答的同时，无力地垂下脸。</p><p>在手足无措的小鞠面前，白玉笑容灿烂地合起双手。</p><p>「好厉害！我都吃不完一整碗泡面。像大碗泡面之类的，一定只有运动社团的男生才吃得下吧？」</p><p>「嗯……就是说啊……」</p><p>八奈见彷佛燃烧殆尽的线香般渐渐失去颜色，与之对照，白玉快活的语气如鱼得水。</p><p>小鞠用颤抖的手将耳机塞进耳中，启动手机中的音乐播放程式。</p><p>「最近我终于能吃完整个便利超商的便当了，也许我也有所成长了。八奈见学姊有没有什么能吃很多的诀窍呢？」</p><p>「吃之前再放的调味料……一开始就……全部加进去吧……」</p><p>好不容易说完，八奈见垂着脸不再动弹。</p><p>小鞠则是无声起立，额头抵着墙壁后凝固。</p><p>「那个，请问两位学姊怎么了……？」</p><p>没有回答。</p><p>对形同死尸的两名学姊感到困惑，白玉再度翻开了陈旧的社刊——</p></div></div>
