post/Novel/败犬女主/007_第七卷.org
** ～第三败～离经叛道包在我身上

    半推半就地答应帮忙做坏事之后，一夜过去了。

    午休时分，旧校舍的逃生梯。

    我背靠着楼梯间的扶手，将吸管插进牛奶纸盒。

    「抱歉，突然找你们过来。」

    在我的正面，坐在楼梯上正打开便当盒包袱的，是绫野光希与樱井弘人。

    「温水。特地找我们出来说有事要谈，是怎么了吗？」

    绫野表情纳闷地将鹌鹑蛋的培根卷放进嘴里。

    绫野的爸妈好像喜欢料理，这家伙的便当菜色总是色彩缤纷。

    「我有觉悟了。尽管说吧。」

    樱井面露菩萨般的笑容说完，用筷子夹起拌煮蜂斗菜。

    他最近开始做便当，听说每天会连会长的份一起做。和我结婚吧。

    「谢了。其实有关文艺社目前照顾的新生，我想征询意见。」

    ……那么，事到如今隐瞒也不是办法。

    我将本次发生的事情，按照顺序从头说明一遍。

    绫野听完之后放下筷子，歪过头。

    「……透露这么多真的不要紧吗？」

    「虽然这没什么好张扬的，不过本人已经许可了。」

    我没有确认许可的范围，不过应该没问题吧。应该。

    「我本来就知道一些就是了。原来背后有这种原因啊。」

    樱井面露平常那样透出几分疲惫的笑容，注视着筷子夹起的牛蒡肉卷。

    「虽然她说要给自己的心意做个了断，但对方是将来的姊夫。告白后被拒绝，就这么收场——也不可能这么做，不晓得她会做出什么事。」

    绫野点头后，再度拿起筷子。

    「毕竟已经闹上警局一次了。若下次再发生同样的事，恐怕就不只是停学了吧？」

    樱井接到视线，面露沉思的表情仰望天空。

    「我不是老师所以不太清楚……但在这么短的期间内连续停学两次的案例，我从来没听过。」

    从来没听过——简单来说，就是没有第二次。

    我喝完了牛奶，重新面对两人。

    「所以我想和两位讨论。虽然我之前顺势答应了要帮她，但我想尽可能避免触犯法律。我是男的，也搞不太懂女生的心情，该怎么说……能不能帮我想个她也许能同意的方案呢？」

    沉默。两人面露困惑表情，互看了一眼，有些迟疑地开口：

    「……温水，我们也是男的喔。」

    「对啊，问文艺社的女生还比较适合吧？」

    当然了，这反应本来就在设想中。我依序看过两人的脸。

    「其实这一年来我发现了。文艺社的女生——不太算是一般女生。」

    两人欲言又止，张开了嘴又阖上。

    「我反而觉得两位的女子力还比较高，更有参考价值。」

    思考好半晌，绫野表情复杂地点头。

    「我是可以找认识的人委婉问一下，但是别太指望我喔。」

    「我也能找旁人询问意见，我对女生的想法也没自信。」

    很够了。待在文艺社，『普通』的基准会上下摇摆。

    「好了，温水也快点吃吧。预备钟快响了喔。」

    樱井这么说，重新包好了吃完的便当盒。

    糟糕，都这么晚了啊。如果把午餐留到下次的下课时间，说不定会被八奈见抢走……

    我一边听着已经吃完便当的两人交谈，拆开咖喱面包的包装袋。

    话说回来，这两个家伙认识的女生——

    熟识的脸庞掠过脑海。

    我强硬地将那些塞进心中的置物柜，张嘴咬向咖喱面包。

    ◇

    ——放学后的社办，充斥着剑拔弩张的气氛。

    八奈见与小鞠默默无语，注视着白玉璃子摆在桌上的信封。

    信封一共三枚。是能装笔记本或A4纸的大型信封。

    各个信封上以大字分别写上『松』、『竹』、『梅』。

    「昨晚，我回去想了三个计划。来，社长，请选一个喜欢的。」

    坐在桌子对面的白玉璃子如此催促我。

    别说喜不喜欢，如果情况允许，我是不想选喔……？

    「社长，你快选啊。」

    「快、快点啊，社长。」

    八奈见与小鞠从左右两侧催促我。这两个家伙，这种时候才把我当社长。

    我迟疑了好半晌，伸手拿起写着『竹』的信封。推崇中庸，日本人的传统选择。

    「呃……不动产传单？」

    装在信封里的是市内某间出租房屋的介绍。

    地点位在自二川车站往北的山林内，孤零零的独栋房屋。

    「我在二川那边找到了一间不错的房子。四周没有其他民房，有地下室——」

    我在把说明听完之前，将资料放回信封。

    「……我可以看看其他信封吗？」

    「社长，不听计划说明没关系吗？」

    没关系。我半是自暴自弃地拿起了写着『松』的信封。

    里面装的是——国外旅游的简介手册。

    封面大大印着一座漂亮时髦的水上小木屋的照片。

    「呃，这是……？」

    「姊姊他们蜜月旅行要去大溪地。说因为平常总是很忙，至少蜜月旅行想悠哉度过。」

    白玉学妹话还没说完，八奈见已经抢走了手册。

    「呜哇，好有气氛喔！一起仰望夜空，共度浪漫的夜晚——」

    原本以犹如置身梦境的表情注视手册的八奈见，眼眸急遽失去光芒。

    「对喔……婚礼一办完，就要度蜜月了啊……对喔……」

    不妙，八奈见的莫名开关被触动了。

    我使了个眼神，小鞠便将解馋用的『话梅』塞进八奈见口中。

    我从眼神如死鱼、默默咀嚼话梅的八奈见手中，温柔地抽出手册。

    「所以计划内容是什么？」

    「姊姊和我的背影其实很像。租借隔壁的小木屋，在夜里悄悄调包——」

    唰……我将手册放回信封。

    最后只剩下『梅』的信封。我怀着祈祷般的心情打开。

    装在里面的是某些文件与型录。

    「这是……婚礼会场的传单？」

    「是的。是姊姊婚礼的资料。我把手册和估价单、当天的座位表全部拷贝了一份。」

    白玉学妹动作俐落地将文件分类，但动作突然暂停。

    那是一张婚纱礼服的照片。那是件拖长的下摆格外醒目的纯白礼服。

    「……我原本想穿上这个，在小圣堂里拍张照片。」

    白玉学妹微微摇头，将这张照片翻面。

    「因为全部都被姊姊抢先了。我只想要一项，只属于我的第一次。这样一来，我一定也能用『姊夫』称呼田中老师了。」

    我想不到该怎么说才好，沉默不语，白玉学妹开始收拾婚礼的文件。

    「这一定是强人所难吧。我看还是在『松』或『竹』之中选一个——」

    砰！我前倾身子，自文件上方用手按住。

    「就这个吧！」

    「等等，温水！？」

    八奈见慌了手脚，但你仔细想想。其他选项可是『松』和『竹』喔。

    白玉学妹眨了眨那对大眼睛，对我投出哀求般的眼神。

    「社长，婚纱在婚礼之前才会送到会场，要拍照一定很难吧？」

    「的确，要穿这套婚纱拍照也许不容易——但改成穿其他礼服拍照，应该还有办法吧？」

    「是在小圣堂里吗？」

    「对，在小圣堂。」

    「……还差一点。」

    咦？意思是，这样还不够吗？

    我迟疑时，白玉学妹将上半身前倾过来。

    「比方说……和田中老师拍一张双人照。怎么样？」

    「在小圣堂？」

    「对，在小圣堂。」

    白玉学妹用力点头。

    不，不管怎么想都不可能吧。

    不让对方发现，在小圣堂里合拍一张双人照，根本是无解到极点。

    白玉学妹虽然自己这样讲，但她心里也明白吧。

    她的视线转向另外两个信封——

    「……就这么办吧。」

    听我这句话，白玉学妹双眼灿烂发光。

    「真的吗！？那就马上来——」

    白玉学妹话还没说完，八奈见与小鞠便自左右两侧抓住我的双臂，硬是把我拖进社办角落。

    「咦？突然是怎么了。」

    「你真的要帮忙！？先说好我可不想当共犯喔？」

    「想、想死的话，你自己去死！」

    真是的，拍个照片罢了，有什么大不了。

    只是在结婚典礼当天偷偷溜进会场，瞒骗新郎拍张照片罢了——

    「……咦，这该不会是犯罪？」

    两人点头如捣蒜。

    八奈见叹息后放开了我，转身面对白玉学妹。

    「小白玉。你的心情我也懂，但事情没有那么简单。光是租礼服就要花上好几万圆，也需要职业摄影师吧？钱有多少都不够花。」

    「是的，我也这么觉得，所以事先准备了这个。」

    白玉学妹在桌上摆了一张卡。

    那是通称『丰信』——丰桥信用金库的提款卡。

    「这十五年来，我拿到的压岁钱和红包全部都存起来了。有一百万圆。」

    「「「！？」」」

    白玉学妹将卡片推向吓呆的我们。

    「全部交给各位。在这次的计划上，请自由使用。」

    说什么自由使用，这么大一笔钱我可不能收。

    在八奈见她们视线的驱策下，我向前一步。

    「计划确实少不了花钱。不过每当发现有需要，白玉学妹再直接付钱就好。」

    「嗯，就是说啊，小白玉。搭车和吃饭之类的，生活上总是要用到嘛。」

    话说得很有道理，但是八奈见，你的手不要去摸那张卡。

    「可是，都把各位卷进这种事了。我只有这个能给……」

    白玉学妹垂着脸，以孱弱的声音说。

    如果她是这么想的，就更不能收了。我左右摇头。

    「我们是白玉学妹的前辈。帮忙你的理由，这已经很充分了吧？」

    小鞠连连点头。

    「各位……真的很谢谢学长姊们。」

    白玉学妹擦去眼眶的泪水。

    我为掩饰害臊，搔了搔脸。

    「话虽如此，要瞒过你姊姊拍双人照，可不容易喔。」

    首先要熟读资料，细心安排计划才行——

    ……

    …………奇怪？我们怎么好像不知不觉间，就决定要帮忙了？

    小鞠也莫名其妙就同意了，八奈见一定是被金钱迷了心窍。

    「上回一下子就被保全发现了，我也不太清楚建筑内部的构造。有必要重回现场一次，摸清楚内部地形——」

    白玉学妹眼神闪亮地开始谈论计划。

    「呃，白玉学妹，可以暂停一下吗？」

    「好的，请问怎么了吗？社长。」

    闪亮闪亮闪亮。白玉学妹的眼眸直视着我。

    呃，该怎么说才好……

    不能劈头就否定，同意对方想法的同时，旁敲侧击地列举风险以求软着路——

    在我思考时，人声与脚步声自走廊传来。

    砰，响亮的一声发出，社办门开启。

    「打扰了！」

    突然现身的，是学生会长放虎原云雀。

    她对吃惊的我们一礼致意后，大步走向白玉学妹。

    「你就是白玉璃子吧？」

    「啊，是的。呃，学姊是……学生会长吗？」

    白玉学妹坐在椅子上，浑身僵硬。

    会长摆着一如往常的表情，撩起发丝。

    「哎呀，忘了先自我介绍。我是学生会长放虎原。璃子——事情我都已经听说了！」

    「咦！？知道了什么？」

    社办充斥着惊讶之时，樱井气喘吁吁地进入房内。

    「云雀姊……就叫你等一下……」

    樱井手按着胸口深呼吸后，走向会长。

    「突然大声小叫的，大家都吓到了喔。好了，别打扰人家了，我们回去吧。」

    「哎，弘人你稍等。话才说到一半。」

    会长也不理会樱井的制止，双手搁在白玉学妹的双肩上。

    「呃，那个……」

    「有违伦常的秘密之恋！将之深藏心底，只为灿烂一次的女人的意气！身为一名女性我感受到了。我愿助你一臂之力！」

    会长的声音响彻社办。樱井仰望天花板。

    刚才愣住的白玉学妹畏畏缩缩地开了口。

    「呃，请问会长是从哪里听说了这些事……？」

    「喔喔，一切都是从这位弘人口中得知的。别担心，我和他就跟一家人一样。」

    樱井双手合十，对我深深低下头。

    ……我好像本来就有预感会演变成这样。

    「呃，所以我告诉社长的事情，已经传到学生会那边，连学生会长都晓得了吗……？」

    「正是如此。」

    白玉学妹听了这句话，把脸庞僵硬地转向我。

    哦～原来白玉学妹也会露出这种表情啊。哦～……原来如此啊……

    我用手帕抹去冷汗时，八奈见将话梅放进口中，向前一步。

    「会长学姊，你刚才说愿意帮忙，是什么意思？」

    「如果要留下证明，人手多一些比较好吧。」

    会长拿起了婚礼会场的介绍手册，迅速翻阅。

    「唔嗯……应该说是卷土重来吧。」

    「咦？卷土重来？」

    我傻呼呼地跟着念，会长边阅读资料边点头。

    「你打算再次入侵婚礼会场，夺走新娘衣裳吧？」

    「那个喔，夺取新娘婚纱这部分已经放弃了。替代方案是看能不能悄悄和田中老师拍张婚纱照。」

    「……？这不嫌太难了吗？」

    「的确，不过有些缘由——」

    「会长，原来你在这里啊！」

    打断我的话语般传来的说话声，来自天爱星同学。

    她行礼后，大步走进社办。

    「老师在等你了喔。今天不是要开会讨论学生会选举吗？」

    「啊啊，的确有这回事。我也有必要到场吗？」

    「当然！现在志喜屋学姊在撑场，请快点过来！」

    「知道了。白玉，这份资料稍微借我一下。」

    「啊，好的。我有备份档，那份就给会长了。」

    会长被天爱星同学拖着离开社办。

    我才喘了口气没多久，天爱星同学又独自一人回来，怀疑地瞪视我。

    「咦？有事吗？」

    「温水同学，你该不会想叫会长做坏事吧？」

    「……并没有。」

    「为何语调没有起伏？」

    天爱星同学眯起眼睛，打量着我的脸。

    我没有说谎喔。是会长自己跑来想插手的。

    「如果你害会长的经历添了瑕疵，就算是温水同学，我也不会原谅喔。」

    留下这句话，天爱星再度离开此处。

    ……风暴离去。

    被留在此处、独自站在屋内的樱井脸色铁青，转头看向我们。

    「那个，我真不知道该怎么道歉才好……」

    八奈见像是要他别介意般对他摇头后，递出话梅。

    「别在意，樱井。根本的原因还是温水大嘴巴吧？」

    「咦？是我的错？」

    八奈见与小鞠纷纷点头。是喔，是我搞砸了啊。

    还有，白玉学妹又露出了我没见过的表情……

    ◇

    我读着会长传来的讯息，走向学校的自行车停车场。

    现在我都骑自行车上学。一年级的第三学期，我为了练短跑而一度骑车上学，这件事被爸妈发现后，现在他们不帮我续订电车月票了。

    「明天也要到校啊……」

    读完讯息，我在叹息之中收起手机。

    尽管明天是国定假日，会长仍发下了召集令，要众人到文艺社社办集合。

    顺带一提，文艺社的社长是我。万一就这样废社了，替学生会跑腿打杂生存下去可能也不错……

    我这么想着来到自行车停车场时，注意到有个可爱的生物，正侧坐在爱车的载货台上。

    ——是白玉学妹。我在离她有段距离处停下脚步。

    「……你还没回去啊。」

    「是的，因为有个东西忘了。」

    一如往常的完美笑容。

    呃，因为秘密全部泄漏给学生会，她应该在生气吧……？

    「怎么了吗？社长要回家吧？」

    「啊，对。我要回家。」

    我压低脸，经过白玉学妹的面前——

    「社长的自行车就在这里喔？」

    「咦？是这辆喔。最近记性不太好。」

    ……我打算装傻走过，却被逮到了。

    即使我解开了自行车的锁，白玉学妹依旧可爱地坐在上头，一动也不动。

    「那个……白玉学妹？」

    「嗯，有什么事吗？社长。」

    白玉学妹笑脸盈盈。面对那招牌微笑，我只能陪起笑脸。

    ……不妙。身为学长的威严毁于一旦了。

    我是有得到许可，才向协助者说明原委的，绝对不是随便散播秘密。没错，我没有做什么需要道歉的事。

    「社长，我有点生气。」

    「对不起。」

    话虽如此，有时老实地道歉也是很重要的。

    我深深地低头道歉，白玉学妹的声音从我头上飘落。

    「我是因为信赖社长，才告诉你的喔？」

    「呃，因为你说过，要说出去也没关系……」

    「要告诉被我牵连的学姊们，当然是没关系。可是正常来说，我不可能设想到秘密居然会传进学生会吧？」

    所言甚是。我无从反驳，只能一直低着头，最后白玉学妹像是忍不下去般嘻嘻笑了起来。

    「请把头抬起来。我不是真的生气了。」

    「但是我告诉了学生会的人也是事实……」

    「我只是觉得，那原本应该是我们两人间的秘密，有点闹脾气罢了。」

    白玉学妹从自行车的载货台下来，在胸前握紧双手拳头。

    「各位都愿意这么帮忙我。我也做好觉悟了。」

    「咦！？就算这样，如果太乱来——」

    我不由得倒退，白玉学妹一口气逼近至眼前。

    牛奶般的甘甜香气拂过鼻间。

    「点燃了火的是社长喔？」

    纤长的睫毛围绕着湿润的眼眸。

    小巧的樱色唇瓣，吐露细微的嗫嚅。

    「——请负起责任喔。」

    ◇

    隔天早上，我揉着睡意深重的双眼，围在文艺社社办的桌子旁。

    明明是国定假日，却应招集令来此的社员有八奈见和我，再加上白玉学妹共三人。

    在桌旁挺拔站立的会长盘起双手环视我们。

    「这样就全到了？昨天应该还有一个人吧。」

    「小鞠她刚才从窗户瞄了社办一眼，马上就逃走了。请会长开始吧。」

    会长点头后，将一张偌大的纸贴到她带来的白板上。

    上头用毛笔字写着『白玉璃子·卷土重来大作战本部』。

    白玉学妹畏畏缩缩地举起手。

    「请问……写在上面的卷土重来大作战是什么呢？」

    「啊啊，这是早上拜托祖母帮忙写的。我家祖母持有书道的师范资格书。」

    喔，所以才会写得这么漂亮啊。话说那应该不是白玉学妹想知道的回答。

    会长打开折叠椅，大大方方地坐下。

    「那么，开始讨论计划吧。现在的计划呢？准备进行到哪里？」

    「呃……」

    见到白玉学妹有些被会长的气势吓到，我代替她开口。

    「才刚设定目标而已，实际上什么都还没决定。」

    会长点头后，将一张纸放到桌面上。

    「那么何不借助专家的本事？昨天我偶然间发现了这样的东西。」

    那是张写着『潜入调查一手包办！石蕗调查顾问』的传单，充满了手工制作的氛围。

    「呜哇，会长学姊，这是什么啊？」

    八奈见食用着饭团当早餐（间隔一小时的第二次），好奇地探头一看。

    传单上以海报字体写着『守口如瓶、完全合法、零基本费、预定申请专利』等字样。

    这就是那个。偶尔会贴在电线杆上的那种，私家征信社的可疑广告。

    「那个，会长。借助这种团体的力量，不会太危险了吗？」

    「别担心。这是石蕗生自主研究的一环活动。值得信赖。」

    这所学校有做这种研究的学生……？

    虽然我有想到大约一名嫌疑人，但不会那么巧吧。

    我忐忑不安时，会长的视线飘向墙上的时钟。

    「约好的时间差不多要到了。其实我已经发出委托了。」

    「咦？」

    叩叩。敲门声响起，时机精准得彷佛听见了刚才的对话。

    房门缓缓开启，站在门后的是一名熟识的女学生。

    让额头放出闪亮光芒后，她低头行礼。

    「感谢您的委托，我是石蕗调查顾问的朝云千早。而旁边这位是——」

    从她身后，更加熟识的另一名女孩探出脸。

    「我是助手温水佳树。我会全力以赴的。」

    不知为何，文艺社少女们直盯着我的脸瞧。

    不，这不是我的错吧……？嗯，应该吧。

    ◇

    自称石蕗调查顾问的朝云同学，在白板上用大字写下了『情报』与『准备』两个词，分别画圆圈起。

    「最重要的是收集情报与事前准备。以及——」

    她又以大字写下『目的』。

    「每位小组成员都要知晓行动的目的。璃子学妹，请问婚礼在何时举办？」

    「啊，是。是在下星期六。」

    ——婚礼定在九天后。黄金周连假结束之后，第一个星期六。

    朝云同学点头后，依序写下从今天到婚礼当天的日期。

    「因为期限已定，这次我们不订里程碑，而是以任务清单来管理专案进度。首先要共享资讯，列出必须达成的任务。后天起就是黄金周的五天连假，利用这次连假，做好所有的准备吧。」

    今年的黄金周都会用来准备犯罪吗……这样喔……

    在白板上依序写完日期后，朝云同学转身面对我们。

    「最终目的非常明确。在婚礼当天，拍摄田中老师与璃子学妹的婚纱照。同时必须达成『绝对不被发现』的条件。」

    ……问题就在这条件。通往成功的路径窒碍难行，必须跨越的障碍多不胜数。

    见到大家沉默不语，我微微举起手。

    「呃，视情况而定，也有必要临机应变修改目的吧？」

    「不过，即使要修改目的，也需要收集情报。先整理至今为止的状况吧。」

    朝云同学打了个手势，佳树便启动事先准备好的投影机。

    映在白墙上的是市内地形图的空拍照。

    婚礼会场就坐落于距离中心区域不远的位置。

    距离向山大池与公园也很近，隔壁还有县立桐木高中。

    「会场内外隔离，内部状况只能从官网照片推测。璃子学妹，你知道内部构造吗？」

    白玉学妹默默摇头。

    「那么，当务之急就是掌握内部构造。关于这一点——就交由助手解说。」

    朝云同学往侧边跨一步，佳树代替她上前。

    「佳树早上已经到现场探勘过了。」

    「咦？什么时候？哥哥我都不晓得耶。」

    今天早上为我做早餐、还有为我准备外出衣物的都是佳树喔。

    佳树不知为何对我眨了眨眼，继续说道：

    「正好会场经理就在玄关处，佳树向他问了一些事。这座会场一天限两组新人，举办包场式的户外庭园婚礼。」

    佳树操作智慧型手机，投过投影机映出照片。

    「为了维护隐私空间，四周有围墙环绕，出入口只有正面玄关。如果采正面途径，当天唯有相关人士璃子学姊才能进入会场吧。」

    ……原来如此，这样一来可不容易。既然是包场举办，也没办法假装是其他婚礼的宾客。

    「话说回来，佳树你找婚礼会场的人讲话，人家没有起疑心吗？」

    「没有，对方是位充满绅士风度的和善大人。还拿到了名片。」

    ——充满绅士风度又和善。所以是男的吧？嗯，性别无关紧要就是了。

    「名片给我看清楚。佳树没给他联络方式吧？」

    我正要起身时，八奈见拉住我，把我拖回椅子上。

    「温水，你坐好啦。话说妹妹，撇开调查不谈，你有什么感想？」

    「是的，气氛真的很棒！佳树也想在那样的地方结婚！举办婚礼！」

    佳树的双手在胸前合起，双眼灿烂发亮。不知为何直盯着我瞧。

    会长保持沉默听到这里，面露沉思表情，跷起了腿。

    「唔嗯，首先有必要调查会场呢。按照我对佳树的瞭解，你应该有什么计划吧？」

    佳树笑着点头。

    「是的，对方说明后天星期六有参观活动。有人取消预约，因此有一组空缺，佳树已经报名参观了。」

    哦，准备还真周到。报名参观婚礼会场——

    「等等，明明没有预定要结婚，也可以参加吗？话说我们还是高中生喔？」

    朝云同学笑得彷佛这根本不成问题。

    「哎呀，只要将来在这里举办婚礼就好了。那么，问题在于参加说明会的人选——」

    朝云同学这么说着，缓缓扫视我们几个人。

    「八奈见同学，你干嘛站起来？」

    「咦？这次去的人，一定要很有成熟感才行吧？」

    「嗯，你说的没错。坐下吧。」

    我让八奈见坐下，开始思索。

    拥有自称社会人士也不会启人疑窦的外表与举止的高中生，可没那么简单就——

    「？各位怎么了？」

    整个房间的视线都朝着会长集中，朝云同学向她快步走近。

    「会长，怎么样？可以麻烦你出席参观活动吗？」

    「虽然我十分愿意帮忙，但星期六正好有场法会。高祖父逝世五十周年的忌日是难得的聚会，我绝对无法缺席。」

    会长的眼眸闪烁光芒。这个人感觉就很喜欢法会之类的……

    「有法会那就没办法了。话说八奈见同学，你先坐下吧？」

    这下伤脑筋了。会长有事在身，那要拜托谁才好？

    大概是注意到为难的氛围，会长开口说：

    「那么我去拜托志喜屋吧。别担心，她一向守口如瓶。」

    志喜屋学姊啊……外观是很成熟啦，但其他诸多方面没问题吗？

    不理会我的担忧，佳树在白板上写下志喜屋学姊的名字。

    朝云同学的食指抵着下巴，模样可爱地歪过头。

    「那么谁来扮演男伴呢？有谁知道适合的人选吗？」

    呃～站在志喜屋学姊身旁也十分相配的男生……啊！

    「那绫野怎么样？那家伙外观够成熟，只要穿上西装之类的——」

    「不行。」

    朝云同学不容分说地宣告。

    「咦？可是那家伙一定——」

    「是的，不行。」

    朝云同学对我投以亲切微笑。顺带一提，眼神毫无笑意。

    「那天他预定会有绝对无法抽身的事。不然就安排温水同学的法事——」

    「好，绫野就算了！会长，有没有其他适合的人选呢？」

    我连忙抛去话题，会长为难地耸了耸肩。

    「我不太想牵扯到更多人，最理想的还是文艺社或学生会内部的人。」

    玉木学长——他女友大概会很啰唆，万一发生问题也不是闹着玩的。

    我苦苦思索时，八奈见摆出不高兴的表情，嘀咕说：

    「……那温水你自己上场不就好了。」

    「咦？」

    「既然温水对我有意见，想必你一定就是完美人选吧？」

    八奈见剥开三明治的包装，开始食用早餐（间隔十五分钟的第三次），同时不高兴地瞪我。

    「等等，我不行啦。要我假装已经出社会根本就——」

    「——不，这提议还不差。」

    「咦？」

    会长站起身，轻拍我的肩膀。

    「你身高也不算矮，靠服装和化妆就能蒙混过去吧。大家怎么想？」

    佳树抢先高举起手。

    「佳树想看兄长大人的西装打扮！不然就由佳树来扮女方，当场举办婚礼——」

    不，你在胡说什么。

    我站起身，让兴奋起来的佳树坐到房间的角落处。

    「佳树那天和朋友有约吧？你忘了吗？要去滨松的游乐园吧。」

    「…………没这回事。」

    佳树撇开眼神。我拿出智慧型手机。

    「我们有共用行事历，瞒不过我的喔。」

    「呜～可是佳树想和兄长大人举办婚礼……」

    根本没有要办婚礼喔。

    「那么，既然没人有意见，就决定是温水同学了。」

    没有空档反对，朝云同学在白板上写下我的名字，外面画个圆圈包起来。

    朝云同学看着写满文字的白板，心满意足地点头。

    「那么，首先就为了星期六的参观活动进行准备吧。调查需要的器材就用目前我手上这些，当天要穿的服装可以请两位各自准备吗？」

    服装……穿西装就可以了吗？

    就算能借父亲的西装，但底下的我只是个高中生喔……？

    「那个，我看我还是——」

    我吞吞吐吐地开口时，也许是没听见，会长响亮地拍了下手。

    「那么，要忙起来了喔！璃子，你的婚纱礼服有着落了吗？」

    「啊，是的。我在二手转售找到了一件适合的……」

    白玉学妹说到一半停顿，突兀地站起身。

    「那个，学生会长！」

    「怎么了，璃子？」

    「为什么……会长愿意为我做这么多呢？」

    会长一瞬间语塞，白玉学妹上前走向她。

    「会长马上就要应考了，也有石蕗会长的立场。不应该做这种事吧？和我们不一样，你会失去的东西太多了！」

    会长面对着没有立场也没有东西能失去的我们，面露透出自嘲的笑容，一边站起身。

    「我说过了吧？身为一名女性，我感到十分敬佩。我也曾经执着于无法实现的恋情。」

    「但是，万一穿帮了，后果非同小可喔？」

    「只要成功就没问题了。我很期待你的婚纱装扮喔。」

    会长以指尖轻轻梳理白玉学妹的发丝，以强而有力的口吻断言道。

    ◇

    隔天放学后。我在前往保健室的途中。我要去向小拔老师报告近况。

    尽管千百个不愿意，但如果置之不理太久，她可能会到社办出没……

    当我靠近保健室所在的中央栋时，碰巧见到小鞠走出图书室。

    话说那家伙，昨天一见到会长就溜走了。

    我想说句抱怨而走上前去，这时走出图书室的男学生叫住了小鞠。

    他应该是图书委员的三年级生。他将手中的书递给小鞠。

    见到小鞠彷佛受惊的狸猫般纹风不动，我暗自叹息。

    和女学生都无法正常沟通了，小鞠面对男同学，而且还是学长，更不可能正常交流。

    ……真没办法，我来居中翻译吧。

    我加快脚步时——小鞠从学长手中接过书，向他道谢的身影映入眼帘。

    咦？原来那家伙有办法和男生交谈啊……

    过去的小鞠大概会一直冻结，直到有人来替她解冻才对。

    我有种缺少了什么似的感觉，驻足原地，这时垂着脸的小鞠走向我这边。

    当她就要避开路上的我时，才终于注意到我似地停下脚步。

    「呜咦……？你、你在这里干嘛？」

    「喔喔，我想说去保健室一趟。」

    我从小鞠的头顶上看向图书室的门，学长已经回到图书室内。

    「刚才，图书委员的学长跟你讲了什么？」

    「我、我要的资料，送到了。」

    哦～是这样啊。小鞠现在抱在怀里的厚重书籍，大概就是资料吧。

    ……糟糕，如果不快点过去，小拔老师会离开保健室开始到处晃荡。

    我简单和小鞠打过招呼，迈开步伐后，小鞠走在我身旁。

    「嗯？你也要往这边吗？」

    「走、走哪边，反正都一样。」

    我觉得方向相反的话应该大不相同，不过她都这样讲了，也没办法。

    「话说小鞠，昨天——」

    「你、你，到底打算怎么办？」

    小鞠打断我说道，由下朝上斜眼瞪我。

    「你还问我，决定该怎么办的讨论，你直接逃走了啊。」

    「因、因为说到底，做这种事，真的好吗？」

    没关系——恐怕不是。嗯，万一被逮到，非常不妙。

    小鞠那神情不安的眼眸，在浏海底下若隐若现。

    「不用担心啦，毕竟会长也在。」

    我装出笑容，拍了拍小鞠的头。

    「呜啊！？」

    小鞠发出惊叫声，向后跳开。！糟糕了，因为高度和佳树差不多，平时的习惯让我未经大脑就动手了。

    「抱歉！只是高度刚好，手就自然而然——」

    小鞠满脸通红，浑身颤抖地缓缓向后倒退。

    「呃～小鞠？」

    「笨、笨蛋……」

    小鞠低声呢喃，转身就跑。

    ……我搞砸了。这下肯定好一段时间会被她投以看厨余的眼神。

    我回忆起残留在掌心的触感，在心中想着。

    那家伙，是不是该更用心保养头发一点……

    ◇

    自小拔老师的魔掌重获自由后，我在已近黄昏的中庭用力深呼吸。

    ……累坏了。细节省略不提，总之我累坏了。

    能和那个人一直做朋友的甘夏老师＆白玉姊姊，我重新体认到她们有多么了不起。

    我任凭微风吹拂，呆站在中庭时——

    啾啾、啾……

    不知何处传来鸟啭。

    虽然称不上美妙，但听起来有如在倾诉般。

    放眼四周瞧不见踪影，不过声音似乎来自中庭的树丛。

    我一瞬间起了寻找鸟踪的念头，但马上打消主意。

    有些声音反而更能让人镇定，或者该说这种距离感刚刚好。

    没有人踪的放学后中庭。

    闭上眼睛，置身鸟鸣与树枝摇摆的沙沙声的围绕中，刚才在保健室沾染污秽的心灵，似乎也渐渐受到洗涤。哎呀，方才那声音是山雀吗……？

    我侧耳倾听，置身秋季草原般的感受顿时包围了我。

    在微风之中，我嗅着一股类似干草的宜人香气，于是悠悠睁开眼睛。

    我环顾四周，注意到一名西装男性静静地站在大约两公尺外。

    ——是白玉姊姊的未婚夫，田中老师。

    他正在观察我……并非如此，看起来只是站在中庭，任凭微风吹拂。

    上一次在课堂以外的场合遇见他，就是那天周末的购物中心了。

    我迟疑着是否该离去时，田中老师好像注意到了我。他面露有些吃惊的表情。

    「啊啊，是温水啊。你在这种地方做什么呢？」

    「正好在想事情。话说老师呢？」

    「因为听见鸟鸣声，不由得就停下脚步了。也许有树莺躲在树丛里吧。」

    哦，原来树莺平常是那样叫的啊。

    大概是注意到我有些好奇，田中老师补充说明：

    「在这季节应该都在山上，也许是个性悠哉的树莺吧。」

    「有种亲近感呢。」

    「不在人前现身这点，也有种羞涩内敛的感觉，很不错对吧。」

    「的确是，我懂。」

    我们站在一起倾听鸟鸣，一段时间后，田中老师语带迟疑地开了口：

    「关于前些日子的那次。」

    「啊，是。」

    我紧张地等他说下去，但田中老师迟疑了好一段时间，最终——

    「……不好意思，那时打扰你们了。」

    他说了非常普通的内容，我不禁觉得白紧张了。

    「不会，我才该这样说。那个，那位姊姊之后还好吗？」

    「你说实里小姐吗？难免还是有点吃惊就是了……哎，其实我也是啦。」

    田中老师打趣般回答，但突然间连连咳嗽。

    「要不要我拿杯水来？」

    「不用，已经没事了……」

    紧张感尽失的氛围，让我们同时面露苦笑。

    「下星期就是婚礼了对吧。老师现在应该很忙吧？」

    「总觉得静不下心，忍不住四处乱晃。」

    语毕，他暂时像是在观察我的反应，最后放弃试探般开了口：

    「温水，你从璃子妹妹口中得知多少事了？」

    「璃子学妹停学的事情、与她姊姊的关系——大致上都听过了。」

    田中老师点头后，站到我身旁。

    「……最近我被璃子妹妹彻头彻尾讨厌了。姊姊和我结婚这件事，她好像很不能接受。」

    我没有回答，维持沉默，田中老师便继续那独白般的对话。

    「过去如同兄妹般长年相处的对象，要和自己最喜欢的姊姊结婚，心情想必很复杂吧。」

    「哎……应该是吧。毕竟正值青春期。」

    我原本想平淡带过这次对话，但不知为何感到耿耿于怀。我继续说下去。

    「——我想，她现在大概希望旁人先让她静一静。」

    说着，我察觉自己的心情逐渐清晰成形。

    「因为我们还是高中生。父母或兄妹之类的，这种长久以来的关系一旦有了变化，感觉就像全世界都天翻地覆了。」

    ——坦白说，白玉学妹想做的事，我完全无法感同身受，也无法理解。

    「在璃子学妹心目中，姊姊是最照顾自己的人物，老师则是形同家人、交情深厚的温柔邻家哥哥。与这两人的关系很快就要同时改变。会变得不安定也是人之常情。」

    ——但是，驱策她这么做的某样事物，我隐隐约约明白。

    我对田中老师面露笑容。就像白玉学妹那样，客套的笑容。

    「所以请老师放宽心看待，继续当她的哥哥。」

    一直听着我说话的田中老师大大地点头。

    「……好，要是我看起来不可靠，璃子妹妹也会不安吧。」

    老师再度点头，对我投出讶异的视线。

    「谢谢你。你还真是成熟呢。」

    「啊，没有，不好意思，自以为是地讲了这些。」

    「没这回事。我很庆幸是你这样的孩子成为璃子妹妹的男友。」

    田中老师像是说服自己般呢喃说完，凝视着中庭不再动弹。

    我听着鸟鸣，回忆起白玉学妹那彻底遮盖自己内心的笑容。

    ……她打从一开始就没有任何胜算。

    这是当然的。比自己小了十五岁，从她出生时就认识的小女孩，还是恋人的妹妹。

    根本不可能成为恋爱对象。

    就连上场比试的资格都没有。

    田中老师诚实又善良，真心地把白玉璃子当作自己的妹妹关心。

    如此单纯的事实——不知为何让我有些气愤。

    无论从哪个角度来看，这个人都没有错。

    只是稍微有一点点迟钝。

    没有察觉长年来一直近在身旁的心意。就只是这样。

    但是在这个瞬间，我决心要站在白玉学妹那一边。

    没有什么理由。

    真要说的话，因为我也正值青春期。

    ◇

    黄金周第一天。五天连假始自万里无云的大晴天。

    我在婚礼会场前方，为了纡解紧张而调整领带。

    我穿上了从父亲衣柜取出的西装，前来参加婚礼会场的参观活动。

    ……真的没问题吗？

    不管怎么说，才高二就要扮演结婚在即的社会人士，未免也太乱来了。第一次抹上的发蜡有种凉凉的感觉，令我心神不宁。

    我心生怯意而呆站在原地时，伸向我的白皙手指重新拉紧我的领带。

    「领带……要打好……」

    是我的未婚妻——扮演这个角色的志喜屋学姊。

    她身穿以黑色为基调的洋装，将长发以花饰束在头的侧边。

    「不好意思，有点紧张。」

    我从志喜屋学姊的肩头上方，观察建筑物的模样。

    结婚会场是一幢独栋房屋，四周有围墙环绕。墙面铺满磁砖，充满高级感。

    玄关是以白色与褐色为主基调，设计风格高雅沉稳，无法窥见内部状况。

    我不动声色地投出视线，宽敞停车场角落处的草丛中，有两道人影正蠢动着。

    朝云同学戴着耳机麦克风，手拿笔记型电脑，八奈见则举着形似洋伞的天线。

    这停车场由周遭的商家共用，与婚礼无关的人出现也不奇怪，但那样也太醒目了吧……？

    「志喜屋学姊，那样没问题吗？」

    「没问题……要有自信……」

    「啊，等一下——」

    志喜屋学姊拉起我的手腕，穿过玄关正门。

    玄关大厅的天花板特别高，感觉比外头看见的更开阔。

    走进门就能看见服务台，婚礼会场的工作人员对我们展露亲切的笑容。

    我绷紧了表情，刻意压低嗓音。

    「呃……我是事先预约的新桥。」

    「好的，请稍待片刻。」

    穿着制服的会场工作人员将视线转向手边的平板电脑。

    「两位是新桥和彦先生与吉田梦子小姐吧？请从那边的楼梯上楼。」

    ——没错，今天的我是十八岁的新桥和彦，正准备结婚的社会新鲜人。

    至于站在一旁左右摇晃的是吉田梦子。在鲜花店工作的她今年满二十岁，是我的未婚妻。

    梦子眼神迷蒙地扫视周遭，慵懒地将头靠向我的肩膀。好闻的香味随之飘来，希望时间就此停止。

    「红包……要交到哪里……？」

    「不，今天是来参观的，没有人举办婚礼喔。」

    ……这个人，刚才就没有仔细听我们说明。

    在露出马脚之前，我们早早离开服务台，走向里侧的楼梯。

    「学姊，请问会长是怎么跟你解释的？」

    一面上楼梯，我小声地问道。志喜屋学姊随即伸出食指，触及我的嘴唇。

    「不可以……用敬语……」

    啊，对喔，既然都已经订婚了，用敬语也很奇怪吧。

    「梦——子，放虎原小姐是怎么告诉你的？」

    「印象中……类似你要办婚礼……」

    这个印象大错特错。

    我不禁思索人与人沟通的困难之处，志喜屋学姊注视着我的侧脸。

    「怎么了——啊？一直盯着我看。」

    「不用敬语……新鲜……」

    志喜屋学姊很愉快似地用指尖玩弄我的头发。

    「等等，请、呃——不要这样啦。」

    「你……在害羞吗？」

    奇怪，志喜屋学姊是这种个性吗？

    我不禁焦急时，烦躁的声音突然灌进耳朵。

    『喂喂～？我们这边都听得一清二楚喔？』

    塞在右耳的无线耳机传来的是八奈见的说话声。

    虽然能接到在停车场的八奈见她们发出的指示，但我猜大概派不上用场。目前来看反而只会碍事。

    「就算你们听见，我又没做什么亏心事——啊，等等，梦子，别这样啦。」

    『！？等一下，你们两个在干嘛——』

    我关闭耳机的开关，走进说明会会场的大房间。

    ……顺带一提，我们没带白玉学妹来。因为她有前科。

    ◇

    ——那么，稍微回溯一段时光。两小时前的文艺社社办。

    八奈见与朝云同学看着我的西装打扮，露出了意味深长的表情，随后互看一眼，对彼此点头。如果有话想说，希望你们直说。

    白玉学妹仔细打量我的全身上下，面带笑容在胸前双手合十。

    「很适合社长喔。人家说男性换西装就变帅三分，原来是真的呢。」

    谢谢你。但你的眼神是说谎时的眼神。总觉得最近我愈来愈懂白玉学妹了。

    感觉自己又长大了一些之时，身旁穿着洋装的志喜屋学姊散发的香水芳香飘来。

    额头贴着清凉贴片的朝云同学在桌上摆了个东西。

    放在我面前的，是只有单边的无线耳机。

    「温水同学请把这个塞在耳朵。我会发出指示。」

    「耳机会接到声音？」

    「是的。而且还内含麦克风，你们的声音也会传过来。」

    随后放在志喜屋学姊面前的，是花朵造型的发饰。

    志喜屋学姊好奇地拿到手中。

    「这是……什么……？」

    「里面暗藏三百六十度全景摄影机。学姊请戴上这个发饰。」

    我扮演耳朵，志喜屋学姊则是眼睛吧。

    白玉学妹左顾右盼，最后微微举起手。

    「那个，我呢……？」

    「除了婚礼当天，璃子学妹最好不要出现在会场。不好意思，麻烦你等候指示。」

    说明会从上午十点开始。全体说明结束后还有个别面谈时间。

    ……没错，这里才是关键。我们两个高中生要假扮大人，本来就不可能。

    为了化不可能为可能，需要万无一失的准备。

    朝云同学在白板上条列式地写下诸多设定。

    设定上，我和志喜屋学姊这对社会新鲜人，因为某些莫可奈何的理由，必须尽早举办婚礼。

    住处与电话号码、工作场所与双亲经历、预算与婚礼时程……

    朝云同学写完之后，清过嗓子说：

    「由于平日没什么时间，在这次连假就得解决。」

    「咦，不过朝云同学应该有事吧？和绫野约会之类的。」

    「……那个人，这次连假参加了补习班的合宿加强班。」

    朝云同学额头的光芒逐渐黯淡。

    「他故意瞒着我，说什么下次考试要赢过我，但我不需要这种惊喜。真的不想要。」

    绫野那家伙还是老样子少根筋啊。

    我不经意看向一旁，志喜屋学姊正仔细端详着发饰。

    「那个，志喜屋学姊。请问这次的状况，你知道多少了呢？」

    「放虎原……好像都……说过了。」

    虽然仍有不安，但既然本人都说没问题，应该就没问题吧。

    没错，如果为了这点小事就提心吊胆，可无法胜任文艺社的社长——

    ◇

    这般状况下，本日的参观活动开始，大致上都顺利进行。

    个别面谈也平安过关，我们手拿着对方帮我们制作的『建议方案』，和其他参加者一起走过走廊。

    「我希望开场和结尾都放烟火，不过预算够吗？梦子想要其他加购方案吗？」

    「我想……敲破……酒桶盖。」

    「不错喔，之后再和人家商量吧。」

    婚礼顾问的详细说明，让我们兴致都来了。问题只在于我们既没有预定要结婚，也没有结婚的对象。

    我和志喜屋学姊讨论婚礼的细节时——

    『从刚才开始的对话都和计划无关耶～？任务放哪去了啊～？难道是忘记怎么歌唱的金丝雀吗～？』

    ……难得的好心情，被某人捣坏了。

    我不动声色地举手掩嘴，对某人回答：

    「接下来要参观会场了。八奈见同学也帮忙看影像，专心给指示啦。」

    『不好意思，我是朝云。影像摇晃得很厉害，可以稍微调整一下吗？』

    这次是朝云同学。我又不是专家，不懂怎么调整——

    「出了……问题……？」

    志喜屋学姊的头忽地歪向一旁。

    ……摄影机，好像是装在志喜屋学姊的发饰上吧？

    「请忍耐。这是原厂设定。」

    我结束通话，跟随工作人员走出建筑物。

    眼前是占地宽广的户外婚礼会场，草坪覆盖的庭园中还摆放了沙发组。

    庭园四周有超过一个人高的围墙环绕，遮挡来自外界的视线。

    而矗立在庭园边缘的——是一座小圣堂。

    外观是白色与褐色为主的摩登风格，一条细细的水道分隔庭园与教堂。

    婚礼当天，要在那里避开他人耳目，把田中老师带进去，拍摄他与白玉学妹的照片——

    我注视着建筑物时，刚才负责与我们面谈的顾问向我搭话。

    「有需要的话，为您介绍一下好吗？」

    「咦？可以吗？」

    「当然没问题。请跟我来。」

    我跟在对方身后，走过横跨水道的小桥。

    一直盯着草皮看的志喜屋学姊，虽然慢了一拍，但也跟了上来。

    「要玩……扮新娘游戏吗……？」

    什么跟什么。听起来非常有趣，但现在不是时候。

    「人家要让我们参观教堂。梦子也把摄影——不对，可以站直一下子吗？」

    「那就……抓着你……」

    「！」

    志喜屋学姊伸手揽住我的手臂。

    香水的芬芳香气扑鼻而来，难以言喻的软绵绵触感压上手臂——

    『咳咳！咳咳咳！』

    耳机传来八奈见清嗓子的咳嗽声。很吵耶……

    我们跟着顾问，步入小圣堂。

    一进门便见到婚礼红毯笔直地朝小圣堂深处延伸，左右两侧并排着数张长椅。

    最里侧的墙壁上有扇偌大的窗户，墙外有道水帘般的小瀑布。

    左右墙壁上也有大片窗户，柔和的自然光投入室内，营造出幻想般的氛围。

    以间接光源照亮的天花板上，吊扇正悠然转动，于庄严沉静的空间中添加了和缓的动作，使心灵为之平静。

    我让志喜屋学姊挽着手臂，走过婚礼红毯……呃，这是新娘父亲的角色吧？

    新郎会站在小圣堂深处，迎接在花店工作、今年二十岁的吉田梦子成为新娘。不能原谅。

    义愤填膺的我抵达小圣堂深处时，注意到某件事实。

    ——没有地方能藏身。

    宾客坐的长椅是椅背有隙缝的款式，洋溢着开放感，四周的墙壁也没有能躲避视线的凹凸起伏。

    就算成功将田中老师引到此处，白玉学妹要怎么靠近她？

    『——温水同学，有没有能藏身的家具或隙缝？』

    大概是注意到这个状况，朝云同学认真地发问。

    「就算你这样问……」

    小圣堂中找不到音响设施或橱柜。恐怕是为了避免破坏空间的氛围，将杀风景的机械器材设在看不见的地方吧。

    这房内没有场所能藏身——不，只有一处。

    唯独一张讲桌般的桌子，摆在小圣堂深处的正面。我记得应该叫讲道坛……

    我带着移动式摄影机，意即志喜屋学姊，一起靠近讲道坛。

    讲道坛是木制的，构造简单，内侧是空洞。

    虽然尺寸不算大，但是要隐藏身影不让从正门进入的人看见，应该还行。

    我不动声色地用手掌测量大小后，避免启人疑窦，离开讲道坛。

    接着以自己的步幅测量周遭地形。

    「那么梦子，我们也该走了。」

    听我这句话，志喜屋学姊的头突然歪向一旁。

    「不要……扮新娘吗？」

    「不，还有其他人在——」

    我一眼瞄向顾问，只见站在入口处的顾问默默地微笑，消失在门外。

    咦？这个体贴是怎么回事？

    我惊慌失措时，志喜屋学姊抓起我的手，在讲道坛前方面对面。

    「然后……怎么做？」

    「呃，会有一位神父，要交换戒指，发誓永远相爱之类的——」

    「然后……呢……？」

    咦？然后？交换戒指，宣誓长相厮守之后，剩下的就是……

    喉咙发出咽下唾液的声音。

    「然后，大概是誓约之吻——」

    『你们两个在干嘛啦！？通通都听得见喔！』

    八奈见的大叫声响起。我忘记她了。连存在都抛诸脑后。

    「不，你想想，得先搞懂正式上场的状况嘛。事先模拟也很重要。」

    『没有预定要接吻吧！？』

    嗯，没有。话虽如此，我发现八奈见的吐槽让自己稍微松了口气。

    虽然只是扮家家酒，与志喜屋学姊独处时近距离面对面，对心脏实在不好。

    我要后退时，志喜屋学姊的白皙指尖伸向我——摘下了耳中的耳机。

    「只要接吻……就会成为……新娘吗？」

    「！？」

    志喜屋学姊把耳机放进洋装的胸前隙缝，将脸庞靠了过来。

    白色眼眸中映出我的脸，那张脸渐渐逼近——

    「要、要成为新娘，首先要先结婚，才行！」

    听了我拔尖变调的声音，志喜屋学姊不再继续靠近。

    「比起接吻，结婚申请书——应该更靠近真正的新娘、吧？」

    「结婚……申请书……」

    志喜屋学姊的动作停摆了好一会，最后悠悠点头。

    「赢不了……行政机关……」

    志喜屋学姊谜之理解之后，摇摇摆摆地朝着小圣堂门口走去。

    我追上她，与她并肩而行后，她将耳机塞进我的掌心。

    对了，如果没好好联络，八奈见会啰嗦啊。我把耳机塞进耳朵。

    回想起来，这耳机刚才被塞在志喜屋学姊的胸前了吧……

    耳边触感让胸口小鹿乱撞的同时，我推开小圣堂的沉重门扉，满脸笑容的顾问在该处等候。

    「啊，不好意思，让您久等了。」

    「那么接下来带两位参观婚宴会场。今天还能试吃婚宴料理——」

    彷佛要盖过顾问的说明，八奈见的声音直刺我的鼓膜。

    『我怎么不晓得这件事！？』

    因为没人告诉你。还有你很吵。

    我强忍着叹息，对八奈见的抗议听而不闻，走向婚宴会场。

    面对豪华料理，我不认为八奈见能保持理性。

    打从一开始，那家伙就没办法扮演未婚妻——

    『啊～你们两个，在那边做什么啊？』

    这时，耳机突然传来上了年纪的男性声音。

    ……被警卫发现了吧。

    年轻人在停车场角落拿着天线大吵大闹，想当然非常可疑。

    我听着耳机另一端传来八奈见和朝云连忙找借口的声音，这次终于忍不住深深叹息。

    「和彦……怎么了吗……？」

    「没什么。梦子用不着担心。」

    我再度叹息，摘下耳机并扔进口袋。

    ◇

    当天晚上。我在自己房间面对着书桌，同时用手机讲电话。

    『真的很抱歉。云雀姊有没有太过乱来？』

    电话另一头是樱井。他担心会长半强硬地加入计划的事，几乎每天晚上都打电话来关心。明知他看不见，我还是下意识地摇头。

    「目前没问题啦。既然她愿意帮忙，其实我还满感谢的。」

    『但我觉得这次的云雀姊好像有点失控。担心她会不会给你们添麻烦。』

    无论是乱来还是添麻烦，与形同移动式地雷埋设区的天爱星同学相比，好上太多了。

    我将真心话裹上重重的委婉与客套再传达后，樱井终于感到放心。我们互道晚安，结束通话。

    ……话虽如此，麻烦事并未就此收场。

    我侧眼看向墙上月历。

    从今天起，五天连假的黄金周假期正式开始。

    而连假结束后的周末，星期六就是婚礼——也就是计划实行日。

    「兄长大人，佳树先泡好澡了。」

    这时，身穿蓝色睡衣的佳树走进房内。

    她解开了包着头的毛巾，湿答答的头发顿时散开，披在背上。

    「佳树，不早点吹干头发，会感冒喔。」

    「那兄长大人可以帮佳树吹干头发吗？」

    佳树立刻在床畔坐下。真是的，佳树又想撒娇了啊。

    我绕到她背后，开始准备吹风机，同时提起我一直挂心的问题。

    「佳树，你和朝云同学感情有那么好喔？」

    「是的。最近这阵子，学姊对佳树非常好。」

    这样啊，非常好啊……好担心……

    虽然朝云同学不是坏人，但在『不希望妹妹变成那样』的排行榜上，其实她名列前茅。顺带一提，榜首是月之木学姊。

    我想打开吹风机时，佳树转头看向我。

    「佳树也好想看兄长大人穿西装。下次参观活动，就和佳树两个人一起——」

    「好了，要吹干头发了，脸转过去～」

    我开启吹风机的开关，打断佳树说个不停的话。

    在温暖的风中，我以指尖拨散佳树长长的发丝。

    热量是头发的天敌。重点在于以手背确认吹风机温度，以指尖寻找残留于头发的水分，细心且迅速地除去水气。

    大概十分钟后，我关闭吹风机开关，微微颔首。

    ……完美。发丝的触感与水润光泽都无从挑剔。我以指尖做最后检查时，注意到某件事。

    「奇怪，话说佳树，你这件睡衣不是哥哥的吗？」

    「是佳树的喔？佳树请爸妈买了与兄长大人同款的睡衣。」

    哦？同款的睡衣啊。如果只是同款，换个颜色也无妨吧，为何要特地买同一个颜色……？

    当我这么想着，佳树把梳子塞进我的手中。

    这柄梳子是我送给佳树的猪毛制珍品，佳树保养头发不可或缺的道具。

    我缓缓地梳理发丝，对佳树搭话：

    「升上三年级后，学校那边怎么样？」

    「因为要准备考高中了，老师们都很努力在辅导大家决定出路。不过佳树和同学们都还没有太多真实感就是了。」

    稍微迟疑后，佳树开口说：

    「兄长大人。佳树会报考石蕗高中。」

    我原本就知道佳树想考石蕗高中，但从来没有听她这么清楚地宣言。我没有停下梳理头发的手，轻声问道。

    「已经决定好了吗？」

    「是的，也已经和老师讨论，开始做准备了。明年春天，佳树会和兄长大人一起到石蕗高中上学。」

    暗藏自信的话语，比想像中更坚定。

    佳树任凭我为她梳头，面露怀念的表情。

    「……去年这时候，兄长大人还没有朋友。佳树一直觉得，如果能考进石蕗，陪伴兄长大人就好了。」

    ——正好一年前。在学校除了有事，我几乎不与任何人交谈，连班导甘夏老师都认不得我长相的那时候。

    其实过起来感觉也不算太差，但不知道佳树有多担心。

    我的手不知不觉间停顿，佳树的掌心盖到手背上。

    「但是现在不一样。佳树自己也想去那所尊敬的前辈们就读的石蕗高中学习。」

    「……嗯，我觉得很棒喔。如果有哥哥帮得上忙的事，随时都可以说。」

    「好的，兄长大人！」

    宣言后，大概心情也轻松了不少。

    佳树的双腿轻轻摆动，哼起了歌。

    我再度开始动起手，继续梳理发丝。像是在轻抚着佳树的头。

    ◇

    黄金周五天连假的第二天。

    会长与我、八奈见、白玉学妹一伙犯罪预备军齐聚于社办之时，这条不归路上的前辈朝云同学语气兴奋地说：

    「昨天虽然出了不少事，但参观婚礼会场非常成功！」

    听了这句话，八奈见不愉快地盯着我瞧。

    「……真的出了不少事呢。但某人好像吃了美味的法式料理，度过一段快乐似神仙的时光喔～？」

    昨天，我和志喜屋学姊没有理会失去联络的八奈见她们，直接回家了。

    餐点十分美味，志喜屋学姊也充满香气，实在是充满意义的一天。

    「我们这边也很辛苦的啦。好了，朝云同学继续说吧。」

    「好的。那么就先整理昨天的情报吧。」

    朝云同学在白板上开始画下建筑物的平面图。

    「服务台旁边就是亲属更衣室，通过这里就是开放空间兼来宾休息室。因为这地方还设有酒吧，非常引人注目。」

    朝云同学换拿红色麦克笔，在那实在称不上清楚易懂的平面图上画出箭头。

    「走过来宾休息室，就会出去到户外庭园。这里有教堂，但是位在户外，从婚宴会场也能轻易看见，移动时要避人耳目十分困难。」

    朝云同学从连接二楼的楼梯，朝着教堂画线。

    「幸好，二楼的新郎新娘休息室到教堂的动线很短。如果能成功带出田中老师，要抵达教堂应该非常容易。」

    举手掩嘴的会长经过沉思后开口：

    「不过，途中要穿越来宾休息室。让田中老师遇见认识的人，风险很大吧？」

    「是的，我也这么认为。因此接下来请看时程表。」

    啪。她将印刷出来的时程表贴在白板上。

    「新娘会在早上七点半，新郎则是早上九点进场准备。更衣后，十点开始是拍照与婚礼的最终确认。」

    啪。她在旁边又贴上一张纸。

    「十点半亲属搭乘的巴士会抵达，十一点开放来宾进场。婚礼于十二点整开始，不过到这时场内人数已经太多，恐怕难以实行计划吧。」

    朝云同学在刚才贴的第二张纸上，用红笔打了个大大的叉。

    「话虽如此，田中老师九点到场，一小时后就要与正牌摄影师碰面吧？我们几乎没有空档能拍照嘛。」

    听了八奈见这句话，朝云同学表情严肃地点头。

    「是的。作战必须在九点到十点，而且是田中老师更衣后的短暂时间内完成。」

    会长似乎兴致来了，挑起嘴角一笑。

    「也就是与时间赛跑啊。有意思，就该像这样。」

    确认众人反应后，朝云同学在时程表用麦克笔开始填写计划。

    「我大致上的计划是这样的。九点半，冒牌摄影师以测试相机的名目，把新郎田中老师找出来。」

    啪。这回她在白板上贴了小圣堂的室内相片。

    「然后，事先躲在教堂内的璃子学妹，在测试相机时入镜同框——大致上是这样。」

    啪叽。朝云同学盖上麦克笔的笔盖。

    ……按照目前收集的情报，除此之外似乎别无他法。

    沉默充斥于社办时，八奈见自背包中取出面包。

    「从时间来看只有那个空档能下手吧。要订好具体的计划才行呢。」

    八奈见啃着整条法国面包，不清不楚地嘟哝说道。

    对我来说只是日常光景，因此我不当一回事，不过其他三人的视线都朝八奈见吸引而去。

    「嗯？大家怎么了，一直看我。」

    见到三人沉默，负责八奈见的我开口说道。

    「大家在想为什么你会拿整条法国面包在啃。」

    「只有温水吃到美味的法式料理太不公平了吧。我也想吃啊？」

    所以在八奈见家的观念之中，这就是法式料理——不，其实也没错啦。嗯。

    「不需要其他调味喔？」

    「里面我已经事先加了梅子酱和红豆馅之类的。也带了可以洒的黄豆粉——呜哇，吃到地雷了。是※盐辛啊。」（编注：以盐、麴等腌制海鲜而成的发酵食品。）

    八奈见皱紧眉头继续吃。为何要在自己吃的面包塞地雷？话说法国要素也太少了吧——虽然疑问不断涌现，但她可是八奈见。

    我将脑内的八奈见视窗最小化，让注意力转回白板上。

    「大家先回到正题吧。冒牌摄影师要怎么安排？田中老师认识我们的长相，况且婚礼会场的人也会发现吧？昨天的说明会上有提到，会场有专属摄影师喔。」

    或许是事先料到我这问题，朝云同学取出一枚纸片。

    「这是会在姊姊婚礼上负责拍照的摄影师的名片。『因为所以工作室』，并非会场原本签约的摄影师。」

    朝云同学投出视线后，白玉学妹继续说明。

    「我姊姊的朋友在那边工作，这次特别请这间工作室的摄影师来拍照。还有这个，终于送到了。」

    白玉学妹摆在桌上的，是与朝云同学手中那张设计相同的名片。

    摄影工作室的名字相同，只有摄影师的名字不同。

    ……简单说就是伪造名片吧。我正在目击犯罪现场。

    朝云同学确认内容后，将名片递给会长。

    「放虎原学姊，当天请带在身上。」

    「也就是说，我负责当摄影师啊。」

    「是的。学姊是摄影师，温水同学则是助手。」

    「咦？我也要！？」

    我吃惊时，朝云同学理所当然似地点头。

    「拍照时，需要有人掩护璃子学妹。」

    「可是我才刚参加过参观活动喔！？一定会暴露啦！」

    见到我拼命抵抗的态度，朝云同学轻轻一笑。

    「温水同学，刚才在校门前有没有人找你问路？」

    「……唉？」

    说起来，今天早上在石蕗门前的确有发生这种事。

    戴着棒球帽和口罩的男生，说他在找某间桌游咖啡厅——

    「是有啦，这有什么关系？」

    「那个男生，是佳树学妹喔。」

    什么！？不，等一下，这不可能。

    「骗人的吧！？讲话声音也是男孩子啊。」

    「起初从背后叫你的那一声，是事先录好的声音。事先加工佳树学妹的声音，让它贴近变声前的男生。」

    「可是……在那之后的声音，我和那男生实际交谈了喔。」

    「是的。虽然刻意演了，但更重要的还是第一印象。起初听到的是男孩子的声音——在疑惑升高到超过第一印象之前结束对话就好。」

    咦咦……我真的会听错佳树的声音吗？

    我尝试继续抵抗。

    「虽然戴了口罩，但眼型也不一样。本人的眼睛要更圆亮才对。」

    「用眼皮胶贴成单眼皮，同时也化妆改变肤色。头发藏在棒球帽里，我们还花功夫把塞不进去的部分藏在视线死角了。」

    我再度开口，却找不到进一步的反驳，失落地垂下肩膀。

    没想到我居然无法识破佳树的变装……

    「温水，你明明是妹控却没认出你妹喔？哦～」

    一脸贼笑。八奈见露出一副瞧不起人的表情。

    「我刚才也觉得不太对劲啊。可是我如果问陌生的少年『请问你是不是我妹？』，那样太奇怪了吧？」

    「嗯，如果我在场，我会报警。」

    没错，没有识破不能怪我，更何况我不是妹控。

    朝云同学假咳清过嗓子，回过头来继续说明：

    「田中老师认得我们的长相。但是，实际上在婚礼会场碰面而萌生疑惑时，老师一开始应该会这样想——」

    朝云同学扫视众人。

    「——我的学生不可能会假扮其他人，出现在这种地方。」

    朝云同学举起伪造名片示意。

    「这是名为正常化偏误的心理机制，每个人都不例外。当『因为所以工作室　虎谷嗣郎』的名片递到眼前，些许的疑惑根本不成问题。我们就在疑惑转变为确信之前，结束所有行动吧。」

    我默默听着朝云同学说话。刚才无法识破佳树的变装的我，不管说什么都没有说服力。

    确认其他人都没有意见之后，朝云同学的额头闪亮发光。

    「那么大家应该都明白了吧。这次要麻烦各位变装！」！？抱歉，我还不明白。

    我代表困惑的四人，小心翼翼地举起手。

    「呃，我在参观活动上穿过西装，就像那样？」

    「不，那次的西装打扮差劲透顶。」

    朝云同学面露非常悲伤的表情。连我跟着伤心起来了。

    「参观活动时我们的立场是顾客，就算稍微有点不对劲，对方也可能视而不见。但这次会场接待的客人是田中老师他们。各位只要有些许可疑之处，人家恐怕会马上报警。」

    会长挑起单边眉毛，将名片放进胸前口袋。

    「这次作战有时间限制。只要稍微挑起疑心，就没有第二次机会。」

    「是的，做好万全的准备去挑战吧。服装由我来决定，首先要确认当天的职责。」

    朝云同学在白板上的空白处书写起来。

    作战本部：朝云千早、八奈见杏菜

    饰演摄影师：放虎原云雀

    饰演助手：温水和彦

    原来如此，当天由我和会长潜入会场，朝云同学她们从外头支援吗？和参观活动那次一样呢……

    正当我这么想着，出乎意料的文字跃入眼中。

    饰演白玉璃子：白玉璃子

    「……？白玉学妹要扮演她自己？」

    我不禁插嘴后，朝云同学笑着转过头来。

    「是的，正是如此。作战计划中，需要有人在会场内部负责带路。婚礼当天出现在会场也不奇怪的人，在我们之中只有一位对吧。」

    众人的视线聚集在白玉学妹身上，她睁圆了那双大眼睛。

    「那就是——指我吗？」

    「璃子学妹要在会场支援大家顺利地移动。」

    原来如此。为了让穿上婚纱礼服的白玉学妹平安进入并离开小圣堂，需要有人负责辅助。而她出现在会场也不奇怪——

    「等等，白玉学妹只有一个人啊。」

    「那就再加一名即可。」

    朝云同学理所当然似地写下名字。

    饰演白玉璃子：白玉璃子、温水佳树

    咦？佳树要扮演白玉学妹？是怎么回事？

    我混乱过度而愣住时，朝云同学看着社办房门，响亮地拍手。

    「来，请进，璃子学妹。」

    开门进入社办的，是一名娇小的石蕗女生——应该说就是佳树。

    身穿石蕗制服的佳树在我眼前俐落地转圈。

    「唉嘿嘿，兄长大人，怎么样？」

    「喔喔，是很适合你啦。呃，你们打算怎么假扮白玉学妹？」

    朝云同学站到佳树身旁，手掌轻轻放在佳树的头顶上。

    「佳树学妹和白玉学妹相比，身高虽然矮了一些，不过增高比变矮简单。靠鞋子和假发来弥补。两人都身材纤瘦，外观上的调整也比较容易。」

    「佳树会好好努力的。」

    佳树双手握拳表示干劲十足。我家妹妹还真可爱。虽然很可爱——

    「……稍等一下。」

    我站起身，看过众人脸庞。

    「这次的作战，我要佳树退出。」

    不理会惊讶的朝云同学，我继续说下去：

    「这次的事情本来只是文艺社的问题。拖朝云同学和会长下水，这部分我也有所反省，但佳树不是石蕗生。不该牵扯进这次的问题。」

    我从正面接下佳树抗议的视线。

    「这是文艺社的问题。你今年要考高中了，不可以做这种事。」

    「可是——」

    佳树开口想说话时，这次换会长对她说：

    「佳树，你哥哥说得对。这次可以交给我们解决吗？」

    我走到佳树面前，轻轻拍她的头。

    「明年，你想一起来石蕗上学吧？」

    佳树沉默了好半晌，最后小声地嘀咕。

    「…………约会。」

    「约会？」

    「全部结束之后，请和佳树约会。」

    「好，我知道了。约会是吧。」

    我干脆地点头，佳树抬起脸对我投出闹别扭的眼神。

    「……一整天喔？从早安开始，一直到晚安。」

    「别担心，全部照你说的。」

    佳树虽然表情看起来仍未接受，但最后终于放弃。她对房内众人低下头后，静静地走出房门。看来回家后还得费一番工夫补救喔……

    我悄悄叹息时，朝云同学对我摆出歉疚的表情。

    「温水同学，对不起。是我想得不够周到。这次的计划本来就不应该牵连还是国中生的佳树学妹。」

    「啊，不会，我才该更早说清楚的。朝云同学你——」

    没有错。这句话即将说出口前，停在喉咙里。抱歉，我无法欺骗自己。

    会长面露苦笑，把手搁在朝云同学肩上。

    「没注意到的我也是同罪。不愧是温水，是个像样的兄长大人。」

    「不会，毕竟是佳树自己想参加的。」

    吃完了法国面包的八奈见拍了拍手，歪过头问：

    「可是喔，没有了你妹妹，谁来扮演小白玉？」

    没错，既然佳树退出了本次计划，就需要一位能代替她的假玉学妹。

    这时，朝云同学仔细打量着八奈见，随后开口：

    「……八奈见同学的身高与璃子学妹也十分相近。腿的长度与脸的大小也近似，也许能够扮演替身。」

    「咦？我？」

    正在翻找背包的八奈见发出傻气的回应。

    八奈见来扮演白玉学妹的替身……？

    「可是你看。八奈见同学和白玉学妹的体重……不对，该说体型……呃……」

    「……温水，你是想说什么？」

    八奈见尖刺般的视线抹去我的话语。

    不理会难堪的气氛，朝云同学面露笑容，举起智慧型手机。

    「那么八奈见同学与璃子学妹，可以麻烦两位在那边站一下吗？」

    「咦？我？」

    「是的，请两位都站在这边。」

    这种时候，不管场上气氛的朝云同学真是可靠。

    朝云同学拍了两人的照片，启动笔记型电脑后，将萤幕转向我们。

    「各位请看这边。」

    萤幕上，刚拍好的八奈见同学与白玉学妹的全身照并排在一起。

    两人虽然身高与头身比都近似，然而全身轮廓，该怎么说……类别不一样。用动漫店来举例的话，就连摆放的书架都不同。

    朝云同学按下键盘按键后，八奈见的身体变细，另一边白玉学妹则变宽。

    「我加工了照片，让两人的体型接近。这样就能靠服装和假发蒙混过去。」

    「不，就算加工照片，现实也不会——不，八奈见同学，我不是说你的坏话喔？」

    为何我必须这么小心翼翼啊。

    毫不理会我的用心良苦，朝云同学面露灿烂笑容，指着萤幕。

    「现在的图片，是璃子学妹在婚礼当天前体重增加两公斤，而八奈见同学减少两公斤的模拟结果。只要现实追上这数值就没问题了。」

    咦咦，这个意思就是——

    一面看着画面，一面吸允着果酱袋的八奈见愣愣地歪过头。

    「虽然听不太懂……总之我先别吃第二条面包比较好？」

    众人交换眼神之后，以今天最严肃的表情一齐点头。

    ◇

    五天连假的第三天。距离婚礼还有五天。

    文艺社的社办，四名共犯围绕着桌子。我和会长、朝云同学与白玉学妹。

    朝云同学按下码表的按钮后，有点斗鸡眼地盯着数字。

    「一分十五秒。对话能不能再多拖延一下？」

    「拖延太久会不自然吧？就算要争取时间，早点切入下一个话题比较好。」

    会长摇头，将时间表放到桌上。

    ——今天的我们，正在进行当天的情境模拟。

    突破服务台加上诱导田中老师，与人对话避无可避。因此有必要事先做好万全的准备。

    一面点头，一面做笔记的朝云同学停下了手。

    「……有一项不安要素，新郎与新娘的休息室就在隔壁。白玉姊姊万一现身，计划就会遭遇危机。」

    「这个时间，姊姊正在化妆，我想应该没问题。况且婚礼当天，为了气氛效果，首次穿婚纱亮相是在教堂……」

    白玉学妹有气无力地说道，拿起整条蛋糕卷，又吃了一口。

    八奈见减重的同时，白玉学妹的两公斤增重计划也在进行。

    「别太勉强比较好。会搞坏身体喔。」

    「大家都在努力。也请让我去做我能做得到的事。」

    白玉学妹泪眼汪汪地又啃了一口，但是蛋糕卷看起来毫无减少。八奈见果然很厉害啊……

    我久违地重新体会八奈见的长处，此时房门喀嚓一声开启。

    「中、中场休息一下……」

    出现的是身穿运动服的八奈见。刚才为了减重去慢跑了。

    八奈见瘫坐在椅子上，想打开宝特瓶时，被朝云同学取走了瓶子。

    「朝云？」

    「这个糖分太多了。我做了热量较低的运动饮料，请用。」

    朝云同学递出保温瓶。

    「这里面装了什么？」

    「……会瘦喔。」

    「我喝！」

    八奈见一口气猛灌瓶中液体。喝那种东西，真的不要紧吗？

    我忐忑不安地在旁守候时，朝云同学对我递出码表。

    「那么，接下来要从头模拟一次对话，完成时程表的细节部分。温水同学，可以麻烦你测量时间吗？」

    「好，知道了。」

    当天的对话，大多数都交给放虎原会长负责。话虽如此，我负责联络潜入小圣堂的白玉学妹，因此有必要注意双方状况。

    ——结束了从进场到撤退的全套情境模拟后，我观察八奈见的状况，只见她眼神涣散，空洞的视线在半空中游荡。

    「还好吗？该不会是脱水症状之类的吧？」

    「唉，吃到底是什么……」

    开始说起与平常不同的怪话了。

    「好像不太好，我去帮你买个饭团吧？」

    八奈见左右摇头。

    「食欲是什么来着……人为什么一定要夺走其他生命才能活下去……」

    八奈见呢喃说着，又喝了一口朝云牌饮料。那个该不会是对人类来说还太早的饮料吧？

    但现在别无选择，些许的牺牲也只能接受……

    我如此说服自己时，八奈见缓缓地站起身。

    「好，我再去跑一趟吧。」

    「你还是再多休息一下吧？」

    「不知道为什么，我觉得还能跑。甚至可以跑到美国。」

    肯定只是错觉，但我不能挫当事人的斗志。我面带笑容，送八奈见离开。

    「……朝云同学，刚才那个，真的是喝了也无害的东西？合法吗？」

    「是的，毫无疑问合法。我确实调查过相关法令了。」

    原来如此，既然合法那也没办法。毕竟合法嘛。

    我拿起喝到一半的马克杯——但没有让它靠近嘴边，直接放回桌面上。

    ……回家后，我要从佳树的手机删除朝云同学的联络方式。我在心中坚定发誓。

    ◇

    结束了在社办的会议后，我来到丰桥车站东门。

    为了将车站大楼的书店和动漫店都逛一遍，我在回家途中特地造访。

    一见到贴在墙上的活动海报，我没来由地改变方向，步入通往南门广场的通道。只能说一时鬼迷心窍。

    如果我按照当初的预定，前往书店，恐怕就不会遇见她了吧——彷佛要贴在乌龙面立食店的玻璃墙上，正观察店内状况的八奈见。

    八奈见口中咀嚼着香蕉，双眼直盯着用餐中的顾客看。

    几乎算是案件前夕……虽然不情愿，但还是搭话吧……

    「八奈见同学，你在做什么？」

    「啊啊，是温水啊。」

    八奈见瞄了我一眼，又咬了一口香蕉。

    「刚才的我，感觉好像有点怪怪的。我想稍微镇定一下。」

    太好了，你终于恢复正常了吗？虽然我不敢断言她的正常是如何。

    「所以你来这里休息吗？」

    「嗯，我在吃空气乌龙面。」

    ……嗯？好像还有点怪怪的喔。

    八奈见不开心地瞪我。

    「如果要短时间内减重，一定少不了节食吧？我从早上到现在只吃了香蕉。」

    「所以说，站在这里吃香蕉，就是你说的空气乌龙面吗……？」

    「对喔。一面看人吃乌龙面，一面吃香蕉，就像是自己吃了乌龙面吧？营养和心灵同时得到满足。」

    「原来心灵会满足喔。」

    「……不会。」

    那不就只是可疑人物吗？

    不过这次的八奈见，是真的努力在减重啊。以前这家伙只是反覆着自称减重的怪异行径，没想到居然真的认真减重——

    「突然减少用餐量，不要紧吗？我是说，身体状况之类的。」

    「放心啦。我就是为了这种时刻，平常都吃得很饱。」

    原来如此，平时就打好了减重必须的身体基础。

    「毕竟我也得展现出像学姊的一面才行。」

    「好意外。原来八奈见同学真的关心白玉学妹。」

    「如果置之不理，不晓得那孩子会闹出什么事喔？如果拍张照片能让她接受现实，我觉得那样最好。」

    ……无法否认。八奈见吃完整根香蕉后，拎着香蕉皮左右摆荡。

    「况且啊，看着那孩子，我就想到一年前的我，没办法放着她不管。」

    「我记得去年这时候——」

    姬宫同学转学来到班上，一切都开始改变。

    那时候，她察觉自己并非袴田草介的女主角，而是友人A。

    「如果我那时候也能像她这么乱来，结果会不会有什么不同？」

    ——白玉学妹的胡来，某种角度来说是自暴自弃。

    一年前的八奈见做不到这个地步。

    而站在眼前的八奈见明白那份心情。

    「现在的我明白。当时我是晓得就算向草介告白也会被拒绝，所以才没办法踏出那一步。想说至少维持当下的关系。」

    八奈见面露自嘲的笑容。

    「你别误会喔？我现在接受了，而且一点都不后悔。」

    「嗯，我明白。」

    气氛有点感性，但我们现在根本是观看无关的人吃乌龙面的可疑人物。

    我从背包中取出塑胶袋，收走了八奈见吃完剩下的香蕉皮。

    「这次的事情结束之后，要不要去吃拉面？我请客。」

    「……是可以啦。温水，让我发胖想干嘛？」

    「只会变回平常的八奈见同学吧？」

    「哦～那你先做好心理准备喔。让你见识我的全力。」

    语毕，她淘气地笑了。

    我挤出不自然的笑脸，马上就为自己的发言后悔。

    八奈见的全力……我得先去提款才行。

    ◇

    隔天午后。五天连假的第四天。我和会长背靠着墙壁，并肩坐在社办外的走廊。

    我们的视线看着房门，门上挂着一块写着『更衣中！男生禁入！』的牌子。

    我们正等候进入里面的八奈见和白玉学妹出来，这时会长对我递出了一小包水果软糖。

    「温水，要吗？」

    「啊，好的。请给我一颗。」

    我用指尖从袋子夹起一颗软糖放进口中，酸甜的橘子味在舌尖上漾开。

    ……原来这个人也会像这样随身带着零嘴啊。

    我感到几分不可思议时，会长面露带着苦笑的表情。

    「吃零嘴不符合我的形象吗？」

    「不是，有点意外而已。会长有种认真，或者该说自制的形象。」

    「我的烦恼是不容易胖，并未特别克制零食。」

    语毕，会长又将一颗软糖放进口中。

    原来如此。像白玉学妹也是，世上也有这种女生啊。

    老是和八奈见相处，常识会渐渐变调，我得多注意一点……

    「让我意外的反而是这次的事。」

    「这次的事？」

    「是啊。我从来没想过，会长会陪我们做这种事。」

    「我说过了吧？我也曾为了无法对他人坦承的恋情而饱受煎熬。」

    会长瞥了我一眼。

    「在你眼中我不会和人谈恋爱吗？」

    「呃，不……」

    见到我慌张，会长咯咯笑着。

    「别看我这样，我也是个少女。与一般人同样对结婚和婚纱怀抱向往。不适合我吗？」

    「不，我没有这样想。」

    对话自然地中断，我们愣愣地看着写着『男生禁入』的牌子。

    话说回来，这个人其实可以进去吧……？

    我迷惘着是否该说出口时，社办门缓缓开启。

    八奈见从门缝忽地探出头。

    「两位久等了，可以进来了。」

    看来更衣终于结束了。我们进入社办后——

    「锵～！小白玉的婚纱礼服打扮，首次亮相！」

    八奈见吵闹的声音使得感动变淡，身穿白色婚纱礼服的白玉学妹就站在房内。

    肩膀裸露，胸口处妆点着蕾丝。轻盈摆荡的裙摆，与常见的款式相比非常短。

    身体前方的裙摆短到能看见大腿，背后那侧则延长到小腿中间左右。大概是注重方便行走，脚踩着低跟白鞋。

    如妖精般楚楚可怜——我原本想这么说，但实在太恶了，所以作罢。

    「那个，看起来怎么样……？」

    胆怯不安的眼神试探般看向我，非常可爱。

    我在脑海中拣选着不恶的字眼时，一旁的会长以赞叹的语气说：

    「哦哦，真是楚楚可怜。让人不禁想要一把掳走。」

    这台词换做是我说出口，大概会被驱逐出去。

    不过，现在说出这台词的不是其他人，正是放虎原云雀。白玉学妹神情欣喜，面露羞怯笑容，脸颊泛起红晕。八奈见不知为何洋洋得意地挺起胸脯说：

    「哼哼～是我帮忙化妆的，感觉很不错嘛。小白玉肤质这么好，上妆过程非常顺利，途中我都开心起来了。嗯……这就是年轻啊……」

    八奈见，你要更有自信点。单论年轻这点，你还不输给人家喔。

    我在心中为她打气时，会长正色点头。

    「这样一来，准备就告一段落了吧。计划的最终修正版已经好了吗？」

    「朝云同学说明天放学后会带到社办来。可以麻烦会长也来一趟吗？」

    「那当然。都到了这地步，没参与也太寂寞了。」

    ……那么，终于来到了这一步。我们耗费了整个黄金周假期准备至今。

    幸好连假还剩一天。明天就窝在家里悠哉阅读轻小说吧。

    我将眼前可爱的白玉学妹烙印于眼底时，朝云同学走进社办。

    「哎呀，璃子学妹真漂亮。各位，可以听我说吗？」

    朝云同学简单一句称赞后，在桌上摊开地图。

    「当天我原本计划在文艺社的社办更衣，再搭计程车前往会场。但是实际上搭车往返后，我发现时间上非常紧迫。」

    不等我们低头观察地图，朝云同学继续说道：

    「可以的话，我希望在附近有个房间能用。如果有饭店或出租房间就好了，但没有适合的场所。」

    「这样的话，我有一个想法。」

    八奈见用指头轻敲地图。那是婚礼会场隔壁的县立桐木高中。

    「我朋友是桐木高中话剧社的，我去拜托人家借用社办吧？变装所需的服装，如果不够也能借到。」

    「这样是很有帮助，不过我们这些外校学生出入没问题吗？」

    我插嘴提出疑问时，会长觉得不成问题似地挑起嘴角。

    「那么安排成文艺社访问取材的形式就好。桐木高中有我认识的教师，我先和人家说一声。」

    这两个人脑袋转速真快。这就是沟通强者的实力吗……

    两人马上就拿出手机开始联络，我感到刺眼般望着两人身影的时候，白玉学妹悄悄拉扯我的衣角。

    「……咦？怎样？」

    「社长的感想，还没告诉我喔。」

    当然只有一句可爱能形容，不过要是说出口，肯定是性骚扰。

    打个比方来说就像妖精、天使、小猫咪——嗯，与其说性骚扰，单纯就是恶。

    「呃……礼服的颜色和你很搭配……由于白玉学妹本身拥有的、相当于魅力的部分受到强调，在见者心中激发类似清爽昂扬感的感情，应该……是这样吧。」

    很好，我排除恶心感，同时适当地选择了以艺术包装的称赞话语了喔。

    我为此安心时，白玉学妹神态可爱地歪过头。

    「简单来说？」

    「呃，我觉得——很可爱。」

    白玉学妹呵呵轻笑后，取出智慧型手机，喀嚓一声自拍。

    ……完全被她逼着说出口了。

    这时，讲完电话的八奈见猛瞪我一眼。

    「人家说话剧社的社办可以借我们用。好了，要换衣服了，请男生快点出去——」

    「啊，好——等等，会长用不着出去喔？」

    我走出社办时，视线无意间与八奈见对上，只见她的嘴唇无声开阖。

    即使不懂唇语，我也知道她在说什么。

    八奈见无声抛出的话语是……你、问、题、就、出、在、这、里。

    ◇

    隔天，黄金周假期最后一天。

    犯罪集团一共五名成员，来到了距离石蕗高中骑自行车十五分钟的县立桐木高中前方。

    这所学校一年级所有人都是商业科，从二年级开始会分成会计或资讯等专门科。

    IT听起来十分帅气，不过我曾经点过可疑的广告，搞坏了家里的电脑，因此我决定全面交给专家。

    虽是假日，但还有社团活动的学生，感觉有点不自在……

    我忐忑不安地眺望校舍前方的荷米斯像时，会长轻拍我的肩膀。

    「我去教职员办公室打声招呼。你们先到话剧社的社办吧。」

    会长手提着装了煎饼的纸袋，走向校舍。

    「八奈见同学，我们要去哪里才好？」

    「里面的实习栋一楼。有间空教室被当作话剧社社办，那间可以借给我们用。」

    八奈见看着手机萤幕，扫视周遭。

    刚才一阵左顾右盼的朝云同学对我们招手。

    「往这边。请跟我来。」

    毫不掩饰好奇心，朝云同学快步前行。

    八奈见与白玉学妹并肩迈开步伐，我便跟在她们后头。

    「学姊和话剧社的朋友很熟吗？」

    「嗯，我们是到处品尝美食的伙伴。这次用我做的拉面店地图，交换了使用社办的权利。」

    两人的对话声传来。

    ……陪八奈见到处吃的伙伴啊。想必是个大好人。换作是我绝对不奉陪。

    我心里这么想着，面前出现一栋三层楼高的老旧校舍。

    不顾我的胆怯，八奈见等人毫不迟疑地长驱直入。

    阴暗校舍的一楼，有间写着『话剧社』的教室。

    「那就先敲门看看——」

    「打扰了～！」

    八奈见二话不说就拉开房门。这家伙的字典里没写客气这个词吗？

    起初注意到的，是自房内飘出的油漆与尘埃气味。

    以空教室充当的宽敞社办中，胶合板制成的布景排列在墙边，塞满小道具的纸箱随处摆放。许多服装用衣架挂在架子上，数量大概够我穿一辈子。

    房间深处有张沙发，坐在上头的女学生打着呵欠，缓缓站起身。

    「哦～八奈奈好久不见～今天吃了什么？」

    「妮娜好久不见。我现在正在减重喔～」

    与八奈见相拥的妮娜（？）不管怎么看都是日本人。

    是个眼神透出慵懒的睡意，感觉相当纯朴的人。

    看准两个人打完招呼的时机，我出声搭话。

    「呃……我是石蕗高中文艺社的温水。谢谢你这次把社办借——」

    「温水同学？哦～就是你啊～」

    这个人好像在特别看我。而且是一直盯着瞧。

    「请问……」

    「啊啊，抱歉喔。我是话剧社副社长※新菜喔。新鲜蔬菜，写作新菜。多多指教～」（编注：「妮娜」与「新菜」日文发音相近。）

    妮娜——更正是新菜，对我伸出手。

    呃～摸初次见面的女生的手没关系吗……

    我先侧眼瞄了一下八奈见，与她握手后，她把某个硬物塞进我手中。

    「……钥匙？」

    「是这房间的钥匙。我们平常都在体育馆练习，这房间只用来放戏服和行李而已～」

    新菜同学最后交互看了看我和八奈见。

    「就这样啦，八奈奈加油吧～」

    留下这句话，她离开了房间。明明属于八奈见那个圈子，真是个大好人……

    我的心灵受到几分疗愈时，八奈见用手肘顶我的手臂。

    「是个好孩子对吧？名字和我一样有个『菜』字，绝对不会错的。」

    八奈见自豪地说，视线却笔直凝视着地板。

    「怎么了？八奈见同学。」

    「……地上的零食还有剩，应该没关系吧？」

    「劝你还是不要，而且婚礼前你得瘦两公斤吧？」

    我捡起地板上的空盒，为寻找垃圾桶而环顾房间。

    仔细观察发现，室内看似杂乱但有经过整理，写在黑板上的时程表也是最近的笔迹。

    很明显地话剧社确实有在活动，这里毫无疑问是正式的话剧社社办。

    与白玉学妹并肩坐在地上，正在操作笔记型电脑的朝云同学突然嘀咕说。

    「这地方不错呢。附近的电波也很干净。」

    「呃，朝云同学，你从刚才就在干嘛？」

    「因为当天这里就是作战本部，很多细节要事先确认。」

    朝云同学让额头闪亮的同时，情绪亢奋地站起身。

    「来吧，璃子学妹，我们去寻找电波之路吧。把自己当作蓝牙，体会蓝牙的心情！」

    「啊，好的。虽然听不太懂，不过我会努力的！」

    朝云同学冲出社办，白玉学妹手拿天线紧跟在后。

    真希望她别对我们社的新人灌输奇怪的知识……

    还有八奈见。扔进垃圾桶的零食，你就别那样一直看了。

    ◇

    我看着手机萤幕上的地图，走在话剧社社办所在的实习栋后方。

    为了预备正式上场，有必要先摸熟附近的地形。

    也是因为八奈见出发去慢跑了，我一个人被留在社办，心里有点不安。

    话剧社社办所在的实习栋的北方，是桐木高中的校地边缘，围篱的另一侧就是住宅区。

    沿着围篱朝西方步行，走到底有一堵相当高的树篱。

    树篱的另一侧就是婚礼会场的玄关旁，可是没办法穿过去——

    「……奇怪？」

    我自手机萤幕抬起脸，目睹那情景，还以为自己看错了。

    顶端超过两公尺高的树篱耸立着，但在我眼前恰巧开了一个足以让人通过的洞口。若要当成偶然……未免太精美了。

    「温水同学也来视察吗？」

    听见那声音而转身，朝云同学与白玉学妹两人映入眼帘。

    这两个人，头上和衣服上都沾着树叶呢……该不会……

    「……朝云同学，你该不会在树篱上开洞了吧？」

    「开洞？哎呀，这里居然有个洞。」

    朝云同学面露初次发现般的惊讶表情。

    「所以说——这是巧合？」

    「是的，当然是巧合。对吧，璃子学妹？」

    「是的，还真巧呢。朝云学姊。」

    天衣无缝的白玉微笑。如此一来表决就是二比一。就决定是巧合了。嗯，是巧合。

    话说回来，当本次作战结束后，我想禁止朝云同学出入文艺社。

    正当我细数她累积至今的条条罪行，背后传来脚步声。

    我不禁浑身一颤，转头后见到了会长的身影。

    我没来由地横向移动，遮挡树篱上的洞口。

    「你们三个都在这里啊。刚才和认识的老师稍微多聊了一下。」

    会长走向我们，在我们面前举起一张纸。

    「用采访的名义拿到了出入许可。这样一来就能光明正大地行动了。」

    朝云同学见状，欣喜地合起双手。

    「这样一来我们的活动也合法了呢！」

    「太好了，朝云学姊。」

    ……不，并没有合法。

    我看着雀跃地握住彼此双手的两人，脸上浮现苍白无力的微笑。

    ◇

    时间到了下午五点，外头天色也开始转暗。

    结束了在桐木高中的事先视察后，我先回到石蕗高中一趟。

    为了借取文艺社的藏书《也许她只存在于我的想像中》的续集。

    这是与除了主角外谁也不曾亲眼见到的少女之间的日常恋爱喜剧。当初在续集发售时似乎曾引发严重争议，让我犹豫过要不要读，不过现在的我应该禁得起打击——

    我用力开门后，原以为空无一人的社办中已有人先到。

    是白玉学妹。她手上拿着好几朵小白花，用铁丝一圈又一圈地缠绕。

    「咦？原来你在啊。」

    「是的，我想把捧花做好。因为不能带回家。」

    我从书架取出小说续集后，犹豫了一下，最后坐到她对面的椅子上。

    这些小花都是假花。她慎重地调整角度，使花朵排成漂亮的圆弧，随后更慎重地在握把处缠上胶带。

    好一段时间后，大概形成了她满意的形状。她紧紧抓住了排列成工整圆弧的花朵部分，之后又放开。如此重复好几次。

    「社长请看。只要拆掉这里，就会自然展开。这样一来就不占空间，可以藏进衣服底下。」

    「哦～真是精致。」

    白玉学妹以笑容回答后，取出装饰用的缎带，进入收尾的步骤。

    「……请社长放心。」

    她垂着视线看向手中捧花，平静地呢喃。

    「咦？什么意思？」

    「万一出了事，我会妥善地解释，不会让责任落在大家头上的。只有这一点，请社长不用担心。」

    语毕，白玉学妹陷入沉默。

    见到垂首制作捧花的她，我不由得对她说：

    「……前阵子，白玉学妹曾经说，你没什么东西好失去的。」

    这大概是多管闲事。

    这些话她既不想听，肯定也派不上任何用场。

    「但也许只是你没察觉，说不定你已经拥有了重要的东西。」

    白玉学妹的手停了下来。

    「……失去之后就太迟了。所以你可以稍微更珍惜自己——更珍惜自己现在拥有的东西吗？」

    白玉学妹默默地听着我自顾自的话，依旧垂着视线开口：

    「……社长以前发生过什么事吗？」

    「称不上是发生过什么就是了。」

    我的视线转向墙壁书架。去年夏天。在察觉自己与八奈见其实是朋友的一小段时间前。

    我拒绝八奈见——伤害了她的记忆。

    彷佛在看陌生人般看着我的八奈见，的确曾站在这书架前方。

    已经快要过去一年，那天的情景我仍历历在目。

    「不管是什么事，都有结束的一天。但在最后要怎么结束，要让它在心里作为何种回忆接受——我觉得白玉学妹还有选择的余地。所以希望你唯独不要选择自暴自弃。」

    白玉学妹的手再度动作起来。

    「……可是，也有东西是想要扔掉的。」

    几乎近似嗫嚅。

    「也是有留在身上只会难受，所以想要丢掉的东西。回忆同样也是其中之一。」

    舍弃。舍弃。弃置一切，最终抵达的场所。

    虽然不知道那是个什么样的地方，但是置身该处的她，恐怕没有笑容。我有这种感觉。

    「就算这样——」

    「完成了！」

    彷佛要抹去我的话语，白玉学妹将大功告成的捧花抱在怀里，对我投出捉弄般的眼色。

    「呵呵，可爱吗？」

    「嗯——很漂亮喔。」

    自然而然脱口而出的话语。

    她的逞强，谎言，以及藏不住的寂寞。

    面对这一切，我只能像个笨蛋般，老实地说出感想。

    听了我的回答，她浮现吃惊的表情，随后平静地笑了。

    「——谢谢你。」

    然而她的笑容，与那一天的八奈见是那么神似。

    我的胸中一阵酸楚。

