post/Novel/败犬女主/007_第七卷.org
** Intermission 他人的秘密甜如蜜

    某天夜里。公寓的某个房间中，三名女性围绕着矮桌。

    家主甘夏古奈美高举起酒杯，小拔小夜与白玉实里两人也跟着拿起酒杯。

    「啊～为庆贺白玉实里结婚——干杯～！」

    「「干杯～」」

    甘夏带头吆喝后，三人的玻璃酒杯撞出了清脆声响。

    甘夏一口气喝完啤酒，将空酒杯放回桌面。

    「哎呀～真是一桩喜事。田中老师不只是在学生之间，在同事之间的风评也很好。海苔蛋，你抓住了好对象啊。」

    「呵呵，真的。我很幸福。」

    明确地表示同意后，实里为甘夏的酒杯倒酒。

    小拔仰望天花板，扳指头算了起来。

    「从大学那时开始，交往七年了吧？从决定要在一起之后，花了很长一段时间呢。」

    「是那个人愿意让我先习惯工作。他说因为前三年很重要。」

    实里掩不住喜色，眉开眼笑。甘夏与小拔装出无奈的表情，互看一眼。

    「话说从大学时代，不管怎么求你，你都不让我们见一下吧。一直到田中老师到石蕗任教，我才第一次见到他长相喔。」

    「的确，为什么之前要保密呢？」

    白玉实里用双手捧着酒杯，盈盈微笑。

    「——因为拔姊喜欢的类型，不就是朋友的男朋友吗？」

    夹在甘夏筷子之间的马铃薯无声坠落。

    「海苔蛋你讲得也太直接了。小拔最近已经比较收敛了喔？」

    「哎呀，实里没说错喔。别人的东西，总是教人好奇嘛。」

    「……小拔你好歹也否认一下。」

    甘夏古奈美，二十八岁。当这三人聚在一起，即便是她也得负责吐槽。

    「婚礼在周末吧？准备都结束了吗？」

    「是的，准备——是告一段落了。」

    另有含意的讲法，令小拔面露担忧的表情。

    「你是在意璃子妹妹的事？」

    实里想挤出笑容，但很快就放弃，点头承认。

    「自从她之前引起那次骚动，到现在还没有好好谈过。」

    「因为璃子和姊姊很亲嘛～大概是觉得你被田中老师抢走了，没办法坦率表示祝福吧？」

    甘夏说得不当一回事，实里则放松了紧张般，表情和缓下来。

    「是这样吗？而且那孩子，最近好像交到了男朋友。」

    「是这样喔！？对方是什么样的家伙？」

    「她说——是文艺社的社长。」

    咳噗。小拔与甘夏同时被啤酒呛到。

    两人先互看一眼，然后慎选言词说：

    「呃……哎……虽然不起眼，但不是坏孩子。女生朋友很多就是了。」

    「是啊，置身那么多女同学围绕之中还能不动如山，将来潜力无穷，天赋异禀呢。」

    「究竟是什么样的男生……？」

    听了两位学姊的话，实里脸上泛起不安。

    「啊～……感觉起来，氛围和田中老师有点像吧。」

    听了甘夏勉强补上的这句话，实里顿时挺直了背脊。

    「……璃子选上的男生，和雄二先生相似吗？」

    实里先是确认般如此呢喃，表情随即恢复平常那工整的笑容。

    「话说甘夏姊，最近你好像开始用约会软体了对吧？有没有什么好缘分？」

    「对啊，之前不是说约好要见面了？」

    「…………差点被拐去买公寓。」

    「「…………」」

    噗咻。甘夏又开了一瓶新啤酒，没倒进酒杯，直接仰头就灌。

    小拔递出了啤酒罐，实里则默默送上酒杯。

    「古奈美，今天就喝吧。」

    「是啊，尽量喝吧。」

    「当然，今天要喝到尽兴喔！」

    风自窗户流入，吹得窗帘轻飘飘地鼓胀。

    晚风已隐含了初夏的气息——

