post/Novel/败犬女主/007_第七卷.html
<div id="outline-container-1-8" class="outline-3">
<h3 id="org-title-1-8"><span class="section-number-3">1.8.</span> ～第四败～白玉璃子·卷土重来大作战</h3>
<div class="outline-text-3" id="text-1-8"><p>黄金周假期结束。放学后的社办，面对着聚集而来的八奈见、会长、白玉学妹与我一共四人，朝云同学的额头闪亮发光。</p><p>「『白玉璃子·卷土重来大作战』的计划终于大功告成。计划分成两大部分。首先——」</p><p>朝云同学在白板上以大字写下『第一阶段』。</p><p>「第一阶段的达成目标，是扮演冒牌白玉的八奈见同学入侵会场。」</p><p>八奈见不停发出咀嚼香蕉的声音，竖起大拇指。</p><p>减重十分顺利，干劲也十足。</p><p>「话虽如此，婚礼会场的人已经认得璃子学妹的长相。变装后的其他人要假扮璃子学妹进入，想必有困难。」</p><p>朝云同学在白板飞快写上8：30。</p><p>「因此，首先要真正的璃子学妹穿着制服进场，让婚礼会场的人见到之后，再与变装后的八奈见学妹换手。璃子学妹，顺序你都记住了吗？」</p><p>白玉学妹吸吮着软管装的豆沙，眼神空洞地点头。没问题吗？</p><p>她的增重计划遭遇挫折。区区两公斤换作八奈见一瞬间就能秒杀，但这不能强求。</p><p>「这次作战计划中最应该避免的事态，是被人发现璃子学妹穿着婚纱礼服。只要一开始穿着制服进场，让会场的工作人员产生第一印象，之后就算婚纱打扮被看见，对方也不会马上就想到其实身份是璃子学妹吧。因为八奈见同学假扮的璃子学妹就在现场。」</p><p>朝云同学确认了诸位学生的反应后，再次于白板动笔。</p><p>「调包成功之后，就进入第二阶段。」</p><p>朝云同学先以大字写下『第二阶段』，又以红色麦克笔画圆包住。</p><p>「变装为摄影师的放虎原学姊与温水同学进场。这时，请尽可能吸引婚礼会场员工的注意力。趁着这个空档，在假玉八奈见同学的带领下，换上婚纱礼服的璃子学妹要潜入小圣堂。」</p><p>八奈见目不转睛地看着吃剩的香蕉皮，表情严肃地点头。</p><p>白玉学妹……脸色好像渐渐转为铁青了喔。</p><p>「潜入成功后，八奈见同学会送出暗号，请放虎原会长你们以测试相机的名目，带着田中老师前往小圣堂。」</p><p>啪的一声盖上麦克笔的笔盖后，朝云同学盈盈微笑。</p><p>「那么，最大的难关就是拍照。温水同学，为了避免璃子学妹进入田中老师的视野范围，麻烦你仔细诱导。」</p><p>「那个，具体来说要怎么做？」</p><p>「这点不必说，对方是活生生的人，麻烦你届时临机应变。」</p><p>「要我临机应变——」</p><p>我忍不住要抗议时，朝云将一整叠纸张摆到桌上。</p><p>「按照这份计划说明书去做就好。临机应变建立在这之上。」</p><p>朝云同学翻开说明书封面。</p><p>「特别是第二阶段，有必要在九点半至十点这段有限的时间内完成。机会只有一次，无法重新来过。」</p><p>说明书中密密麻麻地写满了当天的时程表。</p><p>田中老师进入会场是在上午九点。我和会长于九点三十分扮演假摄影师潜入，要在真正的摄影师于十点抵达前，结束拍照并且撤退。</p><p>「那么有疑点请提出。在这次会议全部解决吧。」</p><p>朝云私塾众门下生面面相觑。</p><p>虽然满肚子疑问，不过……总之就从第一个开始吧。</p><p>「在时程表上，亲属的集合时间是十点半吧？白玉学妹的入场时间是八点半，会场会放她进去吗？」</p><p>「新娘进场时大多有母亲或姊妹同伴，这部分没有问题才是。新娘为了更衣与化妆、调整发型，会在早上七点半进场。白玉学妹进场的时间带，新娘正为了整理仪容而无法动弹，也不会主动来找她吧。」</p><p>朝云同学随手翻动说明书。</p><p>「教堂内部的装饰布置应该会在上午九点后结束。作战时间不会有人出入教堂，就算有也非常少。」</p><p>朝云同学不知为何胸有成竹，会长对她面露纳闷的表情。</p><p>「我有个单纯的疑问，为什么你知道得这么详细？」</p><p>「这段连假期间，一共观察了五场婚礼。小鞠同学暗地里为我们收集了情报。」</p><p>……小鞠？不，可是收集情报大概是那家伙最不适任的工作。</p><p>八奈见大概也与我意见雷同。她面露不可思议的表情问：</p><p>「怎么收集的？警卫没有注意到小鞠吗？」</p><p>朝云同学取出了封面是黑与橘两色的素描簿。</p><p>「我请她在婚礼会场前方的停车场，一面素描风景，一面调查人的出入。」</p><p>她递过来的素描簿上，画着婚礼会场周遭的风景。</p><p>翻开第一张纸，细小的文字记录了时刻与出入人数。</p><p>「昨天则是请她从桐木高中的屋顶上，监视教堂的动静。会场工作人员出入教堂的时间点，也已经大致掌握了。」</p><p>「虽然很感谢，不过为何要保密？告诉我们不就好了。」</p><p>会长从我手中接过素描簿，仔细打量并说道：</p><p>「想必是预防失败的场合吧。万一计划失败，文艺社成员全员停学，那可就惨不忍睹了。」</p><p>……哎，也是。见到我们埋头于这种计划，那家伙心里一定很不安。</p><p>所以她才在暗地里，一个人偷偷地这样——</p><p>「这件事小鞠同学要我不可以说出去，请各位保密喔？」</p><p>面露恶作剧似的动作，朝云同学在嘴唇前方竖起食指。</p><p>在这个人面前，守密义务这种名词毫无意义。</p><p>刚才默默翻阅说明书的八奈见开口问：</p><p>「那个喔，小白玉不能在会场里换礼服吗？还要特地溜出去，在会场与桐木高中之间往返，这样反而更容易被注意到吧？」</p><p>「白玉学妹有前科，带着一大包行李进场会被怀疑。况且无法断定不会有其他亲属提早到场，我想尽可能避免将婚纱礼服带进场内。当然了，移动时要用大衣盖住。」</p><p>「所以我选了方便动作又不占空间的礼服。」</p><p>白玉学妹插嘴补充后，再度吸吮软管中的豆沙。</p><p>确认我们的问题告一段落，朝云同学取出十圆硬币大小的黑色金属片，一共两片放在桌上。其中一个似乎装上了按钮。</p><p>「然后，八奈见同学请带着这个响片。附有按钮的那个。」</p><p>「响片？那是什么可以吃——」</p><p>「不能吃。只要按下这个按钮，另一边的子机就会震动。」</p><p>朝云同学按下按钮后，另一个金属片便震动。</p><p>「按一次是『前进』，两次是『后退』，三次是『待命』，次数更多的连按——则是『全速撤退』。会震动的那个交给白玉学妹，请按照指示移动。」</p><p>原来如此。比起手机或打手势，以按纽发出震动当作暗号，既符合直觉又简单易懂。</p><p>之所以觉得有点心神不宁，是因为我的心灵污秽。</p><p>「一旦拍摄结束，扮演摄影师的两位请确实地带田中老师回到二楼。然后趁这空档，八奈见同学要再次引导白玉学妹，两个人一起脱离会场。计划的细节请参照说明书。」</p><p>我重新打量这份说明书，分量还真厚……</p><p>我有几分退避三舍，拿到手上一看，发现封面上有个方框，标着『核准印鉴』。</p><p>「呃，这个核准印鉴又是……」</p><p>「那么计划主持人，麻烦盖章核准本计划！」</p><p>朝云同学笔直地盯着我瞧。计划主持人……是说我？</p><p>在我踌躇之时，朝云同学的上半身倏地靠向我。</p><p>「来，请在封面上用印鉴盖章！用力盖下去！一鼓作气！」</p><p>「咦，可是我身上又没带印章之类的……」</p><p>这时白玉学妹从旁边递出印章。</p><p>「印章的话我先刻好了。也有印泥。请尽管使用。」</p><p>你擅自刻了我的印章吗？喔……好周到喔……是喔～……</p><p>我在催促之下将印章压向印泥，随后在说明书的正中央盖章。</p><p>用这颗我初次见到，刻着『温水和彦』的气派印章。</p><p>◇</p><p>作战前一天的放学后。</p><p>为了备战明天，今天决定所有人都回去休养生息。</p><p>我沿着操场侧边晃荡，走向自行车停车场。</p><p>……我在这半个月内，究竟越线几次了呢？</p><p>换作是战场上，胸前想必排满了勋章，不过很遗憾的这是平时的学校。对于自愿招惹麻烦上身的人，社会的眼光非常冷淡。</p><p>太阳已渐渐西斜，在操场上练习的运动社团正开始收拾器具。</p><p>我在田径队中寻找熟识的脸庞时——啪的一声，背被人使劲拍了一下。</p><p>「好——痛！？」</p><p>我眼眶泛泪，转头一看，不出所料烧盐站在背后。</p><p>身穿练习服的烧盐这次轻拍我的背，站到我身旁。</p><p>「会痛啦。你不是在练习吗？」</p><p>「练习结束了，正在收操。你要回去了？」</p><p>「是啊，散步到自行车停车场的途中。」</p><p>没有多说什么，我们并肩迈开步伐。</p><p>烧盐飞快地扫视四周后，压低声音说：</p><p>「……我听八奈说了喔。你们好像在做危险的事？」</p><p>「也算不上危险——好像是很危险。」</p><p>我苦笑，烧盐则对我投以充满好奇心的眼神。</p><p>「需要帮忙吗？需要体力的话，尽管交给我。」</p><p>「你不可以来啦。田径那边现在正顺利吧？」</p><p>烧盐笑得露出一口白牙。</p><p>「算是吧。如果这个月的县预赛赢了，下个月就是东海地区预赛。如果那次也赢了——」</p><p>「就进全国了啊。」</p><p>烧盐愉快地连连点头。</p><p>「状况怎么样？」</p><p>「现在状况超好的喔～要看腹肌吗？」</p><p>「喂……我不看，这个也不能秀给男生看。」</p><p>见到我慌张起来，烧盐咯咯笑个不停。</p><p>让人心情放松的，无关紧要的对话。</p><p>从前些日子的对决之后，曾经有过一段时间不长但些许尴尬的时间。</p><p>我既搞不懂理由，也不知为何恢复原样。</p><p>「唉，文艺社的大家都来看比赛嘛。我会给你们看精彩表现的。」</p><p>「东海预赛会去的。我也想看你打进全国的瞬间。」</p><p>「咦？不来看我比县预赛喔？」</p><p>烧盐故作娇嗔地嘟起嘴唇，用指头戳着我的背。</p><p>我面露苦笑地闪躲。</p><p>「反正烧盐会赢吧？」</p><p>「是没错啦。」</p><p>语毕，我们相视而笑。</p><p>——恢复原样了。虽然才这么觉得，但有些不同。</p><p>大概是有某样事物过去，有如季节更替般，有什么改变了。</p><p>但我们一定都还太稚嫩，无法分辨那究竟是什么。</p><p>我有一点期待……成长为大人之后，再来回顾现在的点点滴滴了。</p><p>◇</p><p>终于到了婚礼当天。</p><p>上午七点。早晨的澄澈阳光投入桐木高中话剧社的社办。</p><p>置身房内的有我和朝云同学、会长，再加上白玉学妹——两名。</p><p>没错，变装为白玉学妹的八奈见正站在本人身旁。</p><p>戴上假发扮成同样的发型，化妆与制服、饰品也全部相同。</p><p>……出乎意料地相似。</p><p>不过分量上的确是有些差异，像是产品使用前与使用后的比较图。</p><p>不过只要避免两人同时现身，应该能瞒过别人吧。</p><p>之前担心的八奈见的胸围部分，与白玉学妹内敛的部位，看起来没有太大不对，原本算是不同类别的腿部曲线，也不知怎么搞的，逼近到还可以的范围。</p><p>我在心中敬佩不已时，朝云同学让额头闪亮发光。</p><p>「各位请看，一切就如我说的。温水同学的行动完全符合预料。」</p><p>「咦？在说什么？」</p><p>诸位女性一直盯着我的脸。</p><p>「男性面对穿制服的女性时，视线会按照脸、胸、腿的顺序移动。因此只要这些部位的印象贴近，两人调包也不会轻易穿帮。」</p><p>「朝云同学，你在说什么！？」</p><p>不，等一下，大家别用那种眼神看我。</p><p>不理会无地自容的我，朝云同学继续说明：</p><p>「另一方面，女性会特别注意化妆、饰品与服装。服装就是制服，发型和化妆都相同，并且整体统一以蓝色点缀，强化给人的印象。」</p><p>的确，她们插在胸口的笔、手表，以及假指甲都是蓝色系。</p><p>会长观察两人的差异，开口说：</p><p>「但是声音没办法轻易蒙骗。八奈见要尽可能避免开口说话吗？」</p><p>「是的，这部分也做好对策了。八奈见同学，麻烦你了。」</p><p>八奈见点头后，戴上蓝色口罩。紧接着隔着口罩传来的是——</p><p>『我是白玉璃子。今天还请多多关照！』</p><p>……是白玉学妹的声音。</p><p>对着吃惊的我，八奈见摆出了隔着口罩也能明白的得意表情。</p><p>朝云同学指向八奈见的口罩。</p><p>「口罩中暗藏了薄片型的压电扬声器。进入会场后，请八奈见同学以事先录好的白玉学妹的声音与人对话。性能相当高，靠人类的耳朵应该难以分辨。」</p><p>「很贵的。」</p><p>白玉学妹神情严肃地点头。</p><p>「八奈见同学的假发，也是以同年龄层的亚洲人女性的毛发制成。到美容沙龙请人修剪成与白玉学妹相同的发型。」</p><p>「很贵的。」</p><p>白玉学妹再度点头。朝云同学，花别人的钱一点也不手软。</p><p>八奈见从口袋中取出IC录音机，反覆切换上面的按钮。</p><p>『不好意思，我在换衣服』、『现在有点感冒』、『请给我大碗的』、『剩下的饭，可以帮我做成饭团吗？』。</p><p>内容虽然夹杂了几分八奈见，不过的确是白玉学妹的声音。</p><p>我为此叹服时，朝云同学表情认真地点头。</p><p>「第一阶段的准备万无一失了。那么接下来是——」</p><p>诸位女性不知为何同时看我。怎么了怎么了……？</p><p>「呃，我和会长也要变装对吧？朝云同学说过会准备服装……」</p><p>「是的，要麻烦必须与田中老师直接接触的两位，特别用心地变装。」</p><p>朝云同学使了个眼神后，八奈见便无声地微笑，高举起藏在背后的东西。</p><p>那是一件黑色而且款式雅致的——裙子。</p><p>「…………什么？」</p><p>不，等一下，这个剧情该不会是那个？要我男扮女装潜入会场吗？</p><p>藏不住的奸笑在八奈见脸上漾开。</p><p>「这可是我出游穿的喔。特别借给你用，你就乖乖认命吧？」</p><p>「等一下等一下，我们再三思一下吧。绝对会穿帮的，打消主意比较好。」</p><p>我打算离开现场时，朝云同学迅速地堵住我的退路。</p><p>「哎呀，温水同学不是亲身证明过了吗？即便是家人，也逃不过『这不可能发生』的正常化偏误。」</p><p>「可是你们想想……这样不就代表会长也要扮男装吗？会长也不愿意吧？」</p><p>我为了求助而将话锋转向会长，只见她面露阳光笑容，撩起长发。</p><p>「我没问题。不如说十分期待。」</p><p>……会长干劲十足。</p><p>后无退路。我感到绝望之时，朝云同学对我显露意图让人安心的笑容。</p><p>「这部分请放心。关于化妆方面，我已经找来了救兵。」</p><p>「咦？化妆不是朝云同学要帮我吗？」</p><p>「要让男性看起来像女性，需要相当高水准的技术。况且我和八奈见同学还要准备第一阶段——」</p><p>这瞬间，令人寒毛直竖的冰凉气流拂过后颈，面朝走廊的窗户渐渐转暗。</p><p>不知何时半开的房门隙缝中，白色眼眸正直盯着我瞧。</p><p>「志喜屋学姊！？」</p><p>「听说可以玩温水……就来了……」</p><p>志喜屋学姊无声地进入社办，左右摇晃着靠近我——</p><p>◇</p><p>……这模样，可不能让佳树看见。</p><p>我在慢跑衬衫上加穿八奈见借我的白色女用衬衫。</p><p>肩膀宽度教人担心，不过八奈见说『那是披在外面用的过大尺寸』，因此胸前钮扣顺利地合拢了。</p><p>领口附近的轻飘飘布料教人心神不宁，但至少过了第一关。接下来——</p><p>……咕噜。我下意识地吞咽唾液。</p><p>眼前是一件黑色直筒裙。是八奈见的私物。</p><p>下方轮廓稍微变宽，形状令人联想到郁金香。</p><p>女用衬衫还算可以接受。不对，其实无法接受，但还能妥协。</p><p>但是穿上裙子，可说是完全跨越了那一线。</p><p>「那个，我看我还是——」</p><p>「一个人……不会穿……？」</p><p>志喜屋学姊想进更衣室，我连忙把她往外推。</p><p>「不不不，我一个人就行了！请不要进来。」</p><p>啊啊，没办法了。我在裤子上面套上裙子。</p><p>呃～这边是前面吧……扣上裙钩，把拉炼往上拉……</p><p>我深呼吸后，对着全身镜审视自己的模样。</p><p>根本称不上变装，站在这里的只是个『穿上女用衣物的高中男生』。</p><p>比想像中更不忍卒睹喔……</p><p>别无他法，我将恐怕是故意摆在更衣室的假长发盖到头上，但只是徒增男扮女装的氛围。</p><p>「温水，你裤子不脱吗？」</p><p>「我会脱啦，八奈见同学你不要偷看！？」</p><p>可恶，都到这地步了，做好觉悟吧。</p><p>我脱下长裤扔到一旁，自暴自弃地走出拉帘。</p><p>「穿、好了……」</p><p>「「「「哦～」」」」</p><p>啪啪啪。诸位女性拍手。这是在拍什么手。</p><p>「看吧，就说很不自然吧？要我变装根本就不行啦。」</p><p>八奈见不知为何兴高采烈，从口袋取出小小的橡皮带。</p><p>「裙子应该扣不起来吧？我带了调节用的橡皮带——」</p><p>「……？不会，直接穿没问题。」</p><p>我将指头伸进裙子与身体之间。</p><p>「其实感觉还稍微有点松。用那条橡皮带能调节吗？」</p><p>「…………」</p><p>「咦，那个，橡皮带……」</p><p>八奈见为何用杀人魔般的眼神看我……？</p><p>八奈见好像下一秒就要用橡皮带勒死我似的，朝云同学把手摆到她肩上。</p><p>「看起来不错。这里有话剧用的调整型内衣与假发，把这些都用起来，完成变装吧。志喜屋学姊，接下来就交给你了。」</p><p>朝云同学带着会长与白玉学妹，与我交替般进入更衣区。</p><p>会长要扮男装啊，想必一定非常合适吧……</p><p>当我心里这么想着时，注意到志喜屋学姊对我目不转睛的视线。</p><p>「呃，学姊要帮我化妆对吧？」</p><p>「光是这样……不够……」</p><p>志喜屋学姊忽然拉近我们的距离。</p><p>「外露的部分……瞒不过人……手脚……脖子。」</p><p>「脖子？」</p><p>志喜屋学姊的纤细指尖触及我的颈子。</p><p>「男性……有喉结……」</p><p>这时，志喜屋学姊的手突然停止，大惑不解地歪过头。</p><p>「喉结……很小……？」</p><p>咦？第一次有人这样讲我。八奈见也探头看向我的脖子。</p><p>「就算是温水也不至于——呜哇，好小。」</p><p>「嗯……很小……」</p><p>「真的耶。和草介不一样，小很多耶。」</p><p>被两个女生夹在中间，口口声声说我很小，这是什么时间？</p><p>我被两人的魄力吓得往后退开，志喜屋学姊伸手触摸我的全身上下。</p><p>「腿……滑溜溜……」</p><p>「呃，那个——呜哇！？」</p><p>志喜屋学姊，居然把手伸进了裙摆底下。</p><p>「等一下，学姊，你在做什么啦！？文艺社严禁肌肤之亲喔！？」</p><p>八奈见拉开志喜屋学姊后，把她拖到房间角落处。</p><p>「可是真的……滑溜溜……」</p><p>「别看他那样，好歹也是男生喔。偶尔也会用下流的眼神看我。」</p><p>八奈见这么说，对我投出鄙视的眼神。这家伙是这样看我的啊。</p><p>「可是温水……身体……是女孩子……」</p><p>「咦？真的吗？」</p><p>不，身心都是男性。</p><p>遭到两人目不转睛的视线，我下意识地按住裙子。这时更衣区的拉帘静静地拉开。会长完成换装了。</p><p>会长踩着果断的步伐，走到房间中央。</p><p>脚穿褐色皮鞋，格子花纹的休闲西装裤上扣着吊带。</p><p>黑色的高领上衣，外加浅褐色系的夹克。头发全部藏进头戴的鸭舌帽中。一身装扮让人联想到大正时期的新闻记者，性别说是『放虎原云雀』最为合适。</p><p>「唔嗯，有没有哪里不自然？我自己不太能分辨。」</p><p>「非常适合会长。该怎么说，很有说服力。」</p><p>听了我谜样的夸奖，朝云同学一边点头，站到我身旁。</p><p>「容易凸显男女差异的脖子，靠高领衫遮挡了。头发先用网子套起来，收纳于帽子中，我认为看起来十分自然。」</p><p>朝云同学轻拍会长的身体。</p><p>「再来就是体型。底下加穿调整型内衣和衣服，然后用缠胸布固定毛巾，调整身体厚度。化妆则交给志喜屋学姊。」</p><p>朝云同学一眼瞄向墙上时钟。</p><p>——早上七点半。新娘白玉实里正要进入婚礼会场。</p><p>「首先是第一阶段。白玉学妹入场后，找机会与八奈见同学掉包。那么，计划主持人，请发号施令！」</p><p>对喔，计划主持人好像是我啊。这个嘛……真不情愿……</p><p>话虽如此，事到如今也无法规避。我挺直了背脊，环顾众人脸庞。</p><p>「那么，白玉璃子·卷土重来大作战开始……就这样。」</p><p>我毫无魄力的号令一出，计划终于开始。</p><p>◇</p><p>八奈见她们三人出动了。我们则开始准备第二阶段。</p><p>……柔软的化妆刷拂过颜面。志喜屋学姊的冰凉指尖不时轻压我的脸颊。</p><p>衣物摩擦声、志喜屋学姊轻盈的呼吸。以及与化妆品气味混合的，志喜屋学姊的香气——</p><p>当眼睛闭起，其他感官也变得敏锐。</p><p>胸中小鹿乱撞，我动弹不得时——</p><p>「睁开……眼睛……？」</p><p>志喜屋学姊细微的话语声自耳畔传来。</p><p>我缓缓睁开眼睛后，志喜屋学姊将手中镜子转向我。</p><p>这是……我……？和刚才简直判若两人喔……</p><p>我站起身，用全身镜打量全身上下。</p><p>年纪大概二十出头吧。虽然朴素不起眼，但尽可能用心打扮得可爱的女生就映在镜中。兴趣肯定是阅读，梦想有段美好邂逅的纯朴女孩。</p><p>不只有化妆，还有用缠胸布固定毛巾调整体型，并以领巾遮挡脖颈。选用令肩宽不明显的外套，伸出裙子的腿则穿上皮肤色的裤袜。</p><p>「嗯……可爱……我可以……」</p><p>志喜屋学姊感触良多地呢喃。</p><p>这时，房门开启，朝云同学与白玉学妹走进房内。</p><p>「第一阶段，成功与八奈见同学调包了！来，时间紧凑。快换上婚纱礼服。」</p><p>「好的，我明白了！」</p><p>朝云同学快步走向更衣区，钻进拉帘后方，白玉学妹一边解下蝴蝶结，跟上前去。</p><p>「我也……帮忙……换衣服……」</p><p>志喜屋学姊摇摇晃晃地消失在拉帘另一头。</p><p>我有种不太妙的感觉，但也不清楚是哪里不妙，就当作没看到吧。</p><p>会长拉扯吊带发出「啪」的一声，随即披上夹克。</p><p>「那么，接下来是第二阶段。在八奈见的指引下让白玉溜进教堂，我们则带田中老师出来拍照——这下我也不禁紧张起来了啊。」</p><p>某种角度来说，接下来才是重点。一旦冒牌摄影师潜入失败，作战就当场结束了。</p><p>「话说会长，相机在哪里呢？」</p><p>「啊啊，我拜托马剃了。一定在学生会室——」</p><p>我和会长互看彼此，顿时僵住。</p><p>「你的意思是，忘在石蕗高中了吗！？」</p><p>「弘人也许有帮忙放进行李。你稍等一下。」</p><p>会长钻进更衣区的拉帘后方。</p><p>等一下，如果没有相机，问题不只是无法假扮摄影师喔。</p><p>我为了突然造访的最大危机而头疼时，社办门传出敲门声并开启。</p><p>「打扰了。我是石蕗高中的学生，名叫马剃……」</p><p>天爱星同学！？我全速转身背对她。</p><p>「不好意思，请问有位放虎原造访此处吗？」</p><p>「咦？啊，有！虽然她有来，但人现在正好不在这里！」</p><p>天爱星同学嘀咕说『我就知道』，快步靠近我。</p><p>「我把她忘记的东西送过来，请问她本人在哪里？」</p><p>「我、我也不晓得她何时会回来，可以麻烦你等一下吗？」</p><p>我拔尖了嗓子回答后，天爱星同学的脚步突然停止。</p><p>「我想直接交给本人，可以让我在这里等吗？」</p><p>「啊，好的，是没关系。」</p><p>没穿帮……吧？我依旧背对着天爱星同学，连呼吸都暂停，压低存在感。</p><p>没错，我是桐木高中的妖精。心灵腐败之人看不见的小妖精——</p><p>「那个，我可以请教一件事吗？」</p><p>完全被她看见了。我默默地点头如捣蒜。</p><p>天爱星同学有些迟疑地停顿后，开口问：</p><p>「请问放虎原她——是来到这里做什么呢？」</p><p>咦？这个人该不会察觉了我们的计划……？</p><p>「做什么……就是采访。采访话剧社。」</p><p>「我记得是和文艺社的人一起吧？为何那个人要陪同文艺社，来采访话剧社？」</p><p>「呃，这个，我也不清楚。」</p><p>……咕噜。我用力咽下唾液。</p><p>一小段空档。沉默了好半晌的天爱星同学低声嘀咕：</p><p>「……温水同学也真是见外。」</p><p>「咦？我？」</p><p>「咦！？」</p><p>啊，惨了。我连忙举手掩嘴，但已经太迟了。</p><p>「请让我看一下脸！」</p><p>天爱星同学抓住我的肩膀，强硬地转动我的身体。</p><p>天爱星同学惊得双眼圆睁的表情，映入我眼中。</p><p>「温水同学！？为什么打扮成这样！？」</p><p>「呃、呃～这是因为……」</p><p>我表情僵硬时，会长拉开拉帘现身。</p><p>「哦，这声音是马剃吧。你怎么知道是这里？」</p><p>「写在学生会室的行程表上！会长来这里做什——咕！？」</p><p>天爱星发出了宛如鸡被勒住般的叫声。</p><p>会长从浑身僵硬的天爱星同学手中，接过了相机背包。</p><p>「你送相机来给我啊。帮上大忙了，感激不尽。」</p><p>「会、温、咦、所以……」</p><p>天爱星同学的嘴巴反覆开阖，视线在我和会长的脸庞间来回游走。</p><p>「会长是男的，温水同学是女的，所以说，那个——就是这么一回事吗！？」</p><p>并不是。</p><p>会长不知为何心领神会般点头。</p><p>「唔嗯，虽然听不太懂，不过八九不离十吧。」</p><p>「会长，不要随便回答啦！？」</p><p>天爱星同学再度发出鸡被勒死般的悲鸣。</p><p>紧接着一道殷红自鼻孔往下流——当场昏了过去。</p><p>◇</p><p>上午九点三十分。作战进入第二阶段。</p><p>我一面确认着挂在肩上的背包重量，抬头仰望会场的玄关正门。</p><p>第二次来访。上一次我是参观来宾，这次则完全是入侵者。</p><p>「……天爱星同学不要紧吗？」</p><p>我为了忽视紧张而嘀咕时，会长要让我安心似地，拍了拍我的肩膀。</p><p>「有志喜屋顾着她，一定没事的。」</p><p>就是这样我才担心，不过这就别提了。</p><p>我朝旁边送出视线，在会场与隔壁建筑的隙缝间，有两道人影。</p><p>是朝云同学与换上婚纱礼服又披上大衣的白玉学妹。只要我们平安进入会场，白玉学妹就会在八奈见的指引下入侵教堂。</p><p>会长再度拍打我的肩膀后，推开了玄关大门。</p><p>色调沉稳的挑高天花板。与上次不同，婚礼会场的工作人员忙碌地来回走动。</p><p>会长毫不迟疑地走向服务台，递出名片。</p><p>「不好意思在忙碌时打扰，我是『因为所以工作室』的虎谷。今天来为田中先生与白玉小姐拍照摄影。」</p><p>在服务台填写文件的女性服务员讶异地抬起脸。</p><p>「辛苦您了。但预定行程上，摄影师应该是在十点到场……」</p><p>「因为是第一次在贵会场工作，希望能允许我们先到拍摄现场踩点。方便的话，可以带我们与新郎田中先生打声招呼吗？」</p><p>扮男装的会长微微一笑。</p><p>女性服务员一瞬间屏息后，面露置身梦境般的表情点头。</p><p>「这个，这样的话……我先去问一下新郎是否方便。」</p><p>「不好意思麻烦了。我们也一起去吧。」</p><p>会长，不愧是淑女杀手。</p><p>我缩起身子，尽可能避免招惹注目，跟在两人后头。</p><p>……啊，冒牌白玉——八奈见站在厕所附近。</p><p>无所适从般到处晃荡的八奈见一注意到我们，便悄悄竖起拇指。别这样。</p><p>「——我认为这是为新人提供梦想的美好工作喔。请更有自信点。」</p><p>「谢谢您。感觉心情似乎稍微轻松点了。」</p><p>「如果有话想说，我随时都愿意听喔。随时都欢迎来访我们的工作室。」</p><p>会长，不知不觉间就问出服务人员的故事了喔。在八奈见竖起拇指的这段时间，究竟发生了什么事……？</p><p>我跟着两人走上二楼。</p><p>上楼梯后，左手边是上次说明会使用的会议室。右手边则并排着新郎新娘的更衣室。</p><p>新郎与新娘的房间不同。因为一天会有两组新人举办婚礼，因此一共有四个房间。</p><p>更衣室再过去，则是一道往下的阶梯，连接至挑高的婚宴会场。</p><p>——从里头算起第二间。服务员敲响挂了写着『田中家·新郎休息室』牌子的门。</p><p>「田中先生，请问您现在方便吗？摄影师到了。」</p><p>房门马上就开了。身穿燕尾服的田中老师讶异地看向我们。</p><p>「哎呀，来得有点早呢。」</p><p>「是的，因为是第一次来到这会场工作，希望能事先测试相机。会不会打扰到您了？」</p><p>接过递到面前的名片后，田中老师反倒露出了欣喜的表情。</p><p>「没关系，我正好也闲着没事。男方的准备一下子就结束了嘛。」</p><p>会长对着愣愣地看着自己的服务人员投以微笑。</p><p>「谢谢你，夏美小姐。你回去工作岗位吧。」</p><p>「好的。若有什么需要，请再告诉我喔。」</p><p>夏美小姐对会长投以别有用意的视线后，转身离去。原来她叫这个名字啊。</p><p>……那么，白玉学妹潜入教堂还顺利吗？</p><p>老师与会长闲聊的同时，我悄悄地看向智慧型手表。</p><p>恰巧就在这时，萤幕上浮现讯息。</p><p>『生米已成熟饭』。</p><p>——八奈见送来了已就定位的暗号。白玉璃子成功溜进教堂了。</p><p>我轻拍正与田中老师闲聊的会长的背。</p><p>「虎谷先生，太阳要愈来愈高了。」</p><p>「嗯，说的也是。我们加快脚步吧。」</p><p>会长一手拿着摄影机，举到脸庞旁边，露出性别不明的迷人笑容。</p><p>「那么这位新郎，可以麻烦您来一趟吗——我会为你们拍下最棒的照片。」</p><p>◇</p><p>小圣堂中，舞动的光点闪闪发亮。</p><p>自三个方向的窗面投入室内的上午阳光，彷佛被挑高天花板上的吊扇朝半空中卷起般，将室内妆点得璀璨生辉。</p><p>庄严的氛围令我不禁驻足时，会长转头看我。</p><p>「那么和子，麻烦开始准备。」</p><p>和子——啊，是我。我连忙从背包中取出折叠式的反光板。</p><p>反光板是用来反射光线的板子，听说有这个就能拍出漂亮的照片。</p><p>我们这次使用的是张开后尺寸超过一公尺的板子。</p><p>田中老师好奇地靠了过来，我便举起反光板遮挡脸庞。</p><p>「还真讲究呢。等一下婚礼时也要用到？」</p><p>「我们会利用自然光拍照，所以要将婚礼时间的光量列入考量，再进行测试。那么可以麻烦您往右边移动四步吗？」</p><p>「啊，不好意思。大概是这边吗？」</p><p>会长举起相机。</p><p>「是的，很不错喔。请再往右边转三十度。脸差不多朝向墙壁的角度——哦哦，非常完美。请先维持这样不要动。」</p><p>喀嚓喀嚓喀嚓。快门声响起。</p><p>会长的眼睛自相机的观景窗挪开，以手势对我打暗号。</p><p>「——和子，可以站后面一点，帮忙打光吗？」</p><p>这句话就是暗号。我点头后，不发出脚步声，靠近讲道坛。</p><p>我一边计算与田中老师的相对位置，绕到讲道坛后方——身穿白色婚纱礼服的白玉学妹，正屈身躲在讲道坛里面。我一瞬间与她四目相对。</p><p>我将反光板放低到触及地面后，白玉学妹便缓缓自讲道坛底下移动至反光板后方。</p><p>「还需要更多光线呢。和子，可以再往前面过来一点吗？不然干脆靠近到新郎旁边吧。」</p><p>我点头后，静静地，但是不至于过度压低气息地，缓缓向前走。</p><p>「您的燕尾服领子稍微有点弯呢。稍微调高一点……很好，那我们就这样再拍一次。身体稍微朝向墙壁。脸也维持现在的角度。很好，请先不要动喔！」</p><p>喀嚓喀嚓喀嚓——</p><p>趁着快门声响起时，我向前踏出最后一步，将反光板往旁边挪开。</p><p>接着，只在一瞬之间。</p><p>我迅速离开后，手拿捧花、身穿婚纱的白玉学妹就站在该处——彷佛与新郎互相依偎。</p><p>时间上只有短短几秒。相机撷取的更是数十分之一秒的瞬间。</p><p>会长竖起了拿相机那只手的食指。这是表示拍照成功的信号。</p><p>我立刻走上前去，将反光板立于地面。</p><p>白玉学妹躲进反光板后方，与田中老师转头看向此处，几乎是同一时间。</p><p>我在极近距离与田中老师四目相对。</p><p>「不、不好意思，好像有点太靠近了。唉嘿、唉嘿嘿嘿嘿……」</p><p>「原来是你啊……因为刚才我觉得好像有人站在旁边。」</p><p>田中老师要走向我时，会长介入我们之间。</p><p>「不好意思，刚才助手太靠近了呢。相机已经测试好了。」</p><p>「咦，啊啊……我很高兴能帮上忙。」</p><p>田中老师表情显得有些被震慑。会长伸手环过他的肩膀，朝着小圣堂的出口迈开步伐。</p><p>「正式上场时，我一定会为两位撷取最佳的瞬间。新娘的婚纱打扮，您已经看过了吗？」</p><p>「是的，选婚纱的时候。」</p><p>「真不错呢。不过婚礼时还会化妆，看起来更是不一样喔。」</p><p>两人边交谈边走出小圣堂。</p><p>我凝视着关上的大门，不知何时白玉学妹站在了我身边。</p><p>「你还好吗？一切顺利呢。」</p><p>「啊，是……」</p><p>白玉学妹一副放空的表情，愣愣地站在原地。</p><p>我感到有些不安，再度向她搭话。</p><p>「八奈见同学来接你之前，先重新躲好。我去确认田中老师有没有回到休息室。」</p><p>白玉学妹默默点头。我折起反光板，走出小圣堂。</p><p>那么，距离任务完成只差一点点。只要等我们脱离此处就结束了。</p><p>我向八奈见送出任务完成的讯息后，追随会长的脚步走上通往二楼的阶梯。</p><p>花上一星期的准备，结束则只是一瞬间。</p><p>终于能放下肩上重担。幸好以防万一的预备白费工夫了……</p><p>把完全放松心情的我再度拖回现实的——是八奈见传来的回应。</p><p>『我到处都找不到小白玉耶？』</p><p>◇</p><p>白玉学妹行踪不明。</p><p>我和会长、八奈见三人聚集在最后一次见到她的场所，也就是小圣堂。</p><p>「我刚才打了暗号，但都等不到她现身，所以直接来看状况，结果里面没有任何人。」</p><p>八奈见比手画脚地解释。</p><p>会长自智慧型手机抬起脸，摇了摇头。</p><p>「朝云也说没有见到她走出会场的样子。」</p><p>换言之——白玉璃子现在还躲在这个会场的某处。</p><p>没有告知便失去行踪，肯定代表她正打算做什么事。</p><p>我让心情恢复镇定，调整假发的浏海。</p><p>「待在这里也不是办法，我们分头找她吧。」</p><p>「也对。幸好宾客还没到。」</p><p>「唉，结束后小白玉的捧花可以给我吗？捡到捧花就能下一个结婚吧？」</p><p>原本的持有人别说是结婚，连争夺的资格都没有就败北了，你觉得那样也无所谓的话。</p><p>我们离开小圣堂，走进会场的建筑物。</p><p>白玉学妹能躲的地方，大概是亲属更衣室吧。又或者是厕所跟仓库……</p><p>我这么思考着，往玄关方向前进时，见到男性二人组正在服务台前方交谈。</p><p>他们肩膀上挂着的——是相机背包。正牌摄影师到场了。</p><p>「……和子，我们先退后。」</p><p>我浑身僵硬时，会长拉住我的手臂，朝着来时路折返。</p><p>八奈见虽然迟疑，但也跟了上来。</p><p>「咦？要怎么办？我该怎么做？」</p><p>「八奈见同学最好不要和我们待在一起。在这里解散。」</p><p>我和会长留下八奈见离开建筑物，再度回到小圣堂前方。</p><p>「会长，先找地方藏身吧。」</p><p>「有适合的地方吗？」</p><p>「往这边来。」</p><p>我走进教堂侧面与围墙之间的草丛。</p><p>教堂的侧面与正面都有巨大的窗户，但唯独最里面的角落是视线死角。</p><p>我们先确认来自各方向的视线都会被阻挡，暂且松了口气。</p><p>「会长，这下不妙。如果和正牌的撞个正着，真的会百口莫辩。」</p><p>「别无选择了，现在就先脱身吧。」</p><p>「走玄关有危险。说不定人家已经在找我们了。」</p><p>会长手抓着鸭舌帽的帽沿，仰头高耸的围墙。</p><p>「翻过这面墙就好了。我来当垫脚石，你先上去。」</p><p>目标已经达成。逃脱此处自然是最聪明的判断。</p><p>没错，接下来就是白玉学妹自己的问题了。不管是为心意做出了断，按照过去那样生活。</p><p>又或者是不惜舍弃一切，闯下大祸——</p><p>「……我留在这里。」</p><p>对着吃惊的会长，我继续说：</p><p>「不能就这样放着白玉学妹不管。我再找找看能做到什么事。」</p><p>「那我也一起。不能让你一个人留在这里。」</p><p>我摇头。</p><p>「话剧社的社办有个很大的黑色手提包，可以麻烦会长把那个拿来，扔进这里吗？」</p><p>愣了一瞬间的会长面露讶异的表情。</p><p>「……你原本就料到这种事态了吗？一开始就？」</p><p>「与其说预料，不如说有心理准备吧。」</p><p>智慧型手表的时刻已经指向十点。结婚典礼开始是十二点。</p><p>在那之前，我只要找出白玉学妹，说服她并且让她换衣服，回来参加婚礼就好了。</p><p>……嗯，就这样而已。我对会长竖起大拇指。</p><p>「请放心交给我。这种事情我很习惯了。」</p><p>这种事在文艺社并不稀奇。别看我这样，我可是社长。</p><p>◇</p><p>过了十一点，来宾开始进场。</p><p>当来宾开始出现于交谊室与庭园时，我离开了藏身处。</p><p>我不再是担任摄影师助手的泉和子——而是随处可见的男高中生A。</p><p>我麻烦会长送来的黑色手提包。</p><p>里面装了向话剧社借用的桐木高中男生制服。</p><p>学生一般会穿制服出席结婚典礼，这是能避免注目行动的变装。</p><p>「果然还是长裤比较舒服……」</p><p>那种凉凉的感觉虽然难以习惯，不过在夏天也许出乎意料地凉爽……？</p><p>我遥想丰桥的酷热夏天，走进建筑内的交谊室。</p><p>桌椅沿着墙壁摆放，朝向庭园那面则是一整片的落地玻璃窗。</p><p>现在玻璃窗已经全数敞开，清爽的初夏微风流入室内。</p><p>我在有说有笑的宾客中寻找白玉学妹的身影，但不出所料找不到她。</p><p>恰巧来到了吧台边，我便取了一杯乌龙茶润喉。</p><p>在她下落不明之后已经超过一小时。她很可能躲在某处，并未四处移动。</p><p>一楼四处都有人，接下来要找的就是二楼吧……</p><p>我啜饮乌龙茶时，女性二人组站到我身旁。</p><p>「哎呀～海苔蛋真的好可爱。配给田中老师太浪费了。」！？这声音是——甘夏老师！？</p><p>我连忙转开脸时，另一位女性的说话声也传来。</p><p>「哎呀，那孩子最适合年纪大一点的男性了。平常那么可靠，要能让她撒娇才行。」</p><p>小拔老师也在。我屏息压低存在感，不动声色地缓缓远离。</p><p>「我也想有个人撒娇……早知道就买了那幢公寓。」</p><p>「古奈美，你该不会已经喝了吧？」</p><p>「如果真的喝了，可不只是这样喔。」</p><p>这个人平常私底下也像这样啊。我趁老师抱怨连连时，逃离此处。</p><p>白玉学妹似乎不在人群中。反过来说，只要往没有人的方向找……</p><p>我躲避他人视线，踏入通往后场的阴暗走道。</p><p>前进一小段路后，有扇写着『仓库』的门。我一面注意会不会被其他人看见，试着转动门把，发现似乎没有上锁。我缓缓打开门。</p><p>「白玉学妹，你在吗……？」</p><p>仓库中一片黑暗。我伸手摸索灯光开关时——手突然被人粗鲁地抓住。</p><p>「呀啊！？」</p><p>「你刚才跑去哪里了啦，温水！」</p><p>这声音——是八奈见。八奈见把我拖进仓库后，关上门。</p><p>一片黑暗的仓库中，八奈见以智慧型手机的光亮照亮我们俩的脸。</p><p>「八奈见同学，你怎么在这里？」</p><p>「刚才分头之后，白玉家一整群亲戚都到了！万一被她爸妈看见就完蛋了，我可是拼命地到处逃喔！？」</p><p>我正要开口时，八奈见不给我说话的空档，直逼我面前。</p><p>「而且你听我说！我在躲进来之前，被她亲戚的伯伯逮到了。说什么好久不见，但我可是初次见面，而且还连续说我『长胖了』五次耶！？五次喔！？我明明都瘦了三公斤！」</p><p>「呃～你没穿帮太好了。先不管这个，我们得找出白玉学妹才行。」</p><p>我一面安抚八奈见，一面用手机确认时间。</p><p>——时间来到了十一点十五分。婚礼在十二点开始，要与时间赛跑了。</p><p>八奈见说完她想说的话，大概是心满意足了。她戴上蓝色口罩——</p><p>「好了，温水也来帮忙吧。厕所也找不到人，剩下能找的只剩二楼了吧。」</p><p>果然只剩那里了吗？我默默点头，打开了仓库门。</p><p>◇</p><p>新郎新娘的休息室位在二楼。乍看之下与来宾没有关系，但因为有亲戚、朋友会来打招呼，其实人的往来并不算少。</p><p>我们先探索新郎新娘休息室的另一侧，上楼梯后左手边的区域。</p><p>走廊最深处有个比教室小一号的会议室，我在该处仔细找了一遍。</p><p>这是我参加参观活动时，一开始听说明会的场所，看来今天被当作暂放行李的空间。</p><p>我从房间里侧的大窗户确认外面阳台，没有看到白玉学妹。</p><p>走出房间后，刚才去调查其他房间的八奈见摇头。</p><p>「这边也没看到人。」</p><p>既然这样——就只剩新郎新娘休息室所在的那区了。</p><p>八奈见的喉咙发出咕噜一声。</p><p>「该不会闹出流血案件吧？我不想当第一发现者，温水你先去啦。」</p><p>「一直有人出入，不至于啦。她反而可能躲在更里面的婚宴会场。」</p><p>「婚宴会场……？」</p><p>八奈见双手抱胸，陷入沉思。</p><p>「怎么了？」</p><p>「我懂了，就是蛋糕……！」</p><p>「你饿了吗？」</p><p>「我是饿了，但不是那样。婚礼上都有比身高还高的蛋糕吧？小白玉会不会从底下吃出一个空洞，躲在里面啊？」</p><p>咦？这个人是说认真的吗？一定是认真的吧。毕竟是八奈见。</p><p>「那种蛋糕，除了新郎新娘要切的地方，其他部分都是假的喔。」</p><p>「咦？那是假的……？骗人的吧……？」</p><p>八奈见杏菜十六岁。在被揭露的现实面前呆站不动。</p><p>我知道你很受打击，但现在真的不是发呆的时候。</p><p>「哎，只要出钱一定也能订做一整个真的蛋糕啦。好了，我们快走。」</p><p>「泡沫经济呢……？如果在泡沫经济时期，一定整个都是真的蛋糕吧……？」</p><p>「是啊，如果泡沫经济还会再来就好了。」</p><p>我催促八奈见，回到楼梯处。</p><p>这时，正好有个走楼梯上来的中年女性停在我们面前。</p><p>「哎呀～该不会是璃子？还记得我吗？我是湖西的光惠婶婶喔。」！？没想到在这时会遭遇白玉学妹的熟人。</p><p>『我是璃子，好久不见了。』</p><p>大概是一时心急，八奈见用IC录音器播放白玉学妹的声音。</p><p>光惠婶婶笑容满面地握住八奈见的手。</p><p>「真的好久不见了！小学生的时候明明还那么瘦，现在整个人都胖——丰满多了呢。」</p><p>『是的，我喜欢白米饭。』</p><p>没错，既然她已经用白玉学妹的声音回答，接下来就只能用事先录好的台词对话。</p><p>八奈见手忙脚乱，慌张地对我使眼神。这意思是……</p><p>——这里交给我，你先走。</p><p>肯定就是这个意思。一定是的。就这么决定了。</p><p>我缓缓后退，对八奈见竖起大拇指后，离开此处。</p><p>任凭八奈见那锐利如矢的视线刺在我背上。</p><p>◇</p><p>通往婚宴会场的走廊上，并排着四扇门。</p><p>最里头是新娘休息室，再来是新郎休息室。</p><p>我稍微思考后，走向新郎休息室的前一扇门，转动门把。</p><p>……没有上锁。我缓缓地打开门。</p><p>自窗口洒入室内的柔和阳光之中——出现了白玉璃子的身影。</p><p>她挺直背脊，双手拿着捧花，彷佛正等候某人到来般，静伫房内。</p><p>她注意到我后，表情微微变化，犹如起了波纹的湖面。</p><p>「社长，你换好衣服了啊。这个打扮也很适合你喔。」</p><p>我走进房内，手摸向身后的门把，关上门。</p><p>「这些事先放一旁，你要快点换衣服才行。会来不及参加婚礼喔。」</p><p>「……是啊，这样下去真的会来不及呢。」</p><p>听见那语气，我停止了朝她靠近的脚步。</p><p>白玉学妹那双如镜面般透明的眼眸转向我，呢喃自语般说道：</p><p>「我从来没想过，自己居然这么不懂得死心。」</p><p>她垂下脸挪开视线，礼服裙摆微微摇晃。</p><p>「实现了一个愿望，就想要再多一个。如果那个也实现了，大概还会再想要一个。」</p><p>白玉学妹抬起脸。</p><p>那是张不同于自嘲，彷佛削剐着自身般，龟裂干涸的笑脸。</p><p>「白玉学妹……」</p><p>「我就是这种女人。明明想要毁了一切再逃走，却没有胆量，只好在这里等待时限到来的卑鄙小人。所以——」</p><p>她凭着意志之力，挑起唇角。</p><p>「——社长请快点逃走吧。」</p><p>我呆站在原地，盈满胸膛的感情顿时席卷心头。</p><p>连我也忍不住有点生气。对白玉学妹——也对我自己。</p><p>我应该很瞭解这种女生的才对。</p><p>不顾他人，固执己见。</p><p>言行举止笨拙至极。所作所为乱无章法。</p><p>然而到了最后关头——总是放下自己，优先考虑对方的幸福。就是这种女生。</p><p>对这样的女生，漂亮话无法打动她们。</p><p>我瞪视般凝视这种女生的双眼。</p><p>「——放弃田中老师，真的好吗？」</p><p>白玉学妹本想回答，却又有所察觉似地，咽下原本的话语。</p><p>「……你的意思是，要我抢走大哥哥吗？」</p><p>「是啊，就是这个意思。」</p><p>我毫不掩饰烦躁地回答，步向白玉学妹。</p><p>「你刻意挑田中老师隔壁的房间，房门也不锁就躲在里面——就是希望他会找到你吧？偶然发现也好，是什么原因都可以。想借心上人的手来毁了一切。你刚才就是这样想的吧？」</p><p>「——！」</p><p>在白玉学妹开口前，我接着继续说：</p><p>「就算这么做，到头来你还是无法放弃吧。你都已经把心意藏到这一天了。他只不过是和你姊姊结婚而已，你可不是毁了一切就能死心的人。」</p><p>白玉学妹站在眼前与我互瞪，最后她像是败下阵来一般，任凭肩膀下垂。</p><p>「我……没有想要破坏他们两人的幸福。」</p><p>「如果他们往后不幸福了呢？」</p><p>「这——」</p><p>白玉学妹瞪大了双眼。</p><p>她原本想反驳，但这次终于放弃挣扎，左右摇头。</p><p>「……原来社长这么坏心眼啊。」</p><p>「看错人了吧？」</p><p>「不。只是觉得有一点——刺激。」</p><p>与倔强的语气相反，捧花砰一声坠地。</p><p>「……我会等下去。」</p><p>她抬起视线注视我，用那好似能洞悉男性心思的眼眸。</p><p>「从懂事以来，我已经藏了超过十年。接下来不管是五年或十年，我都能继续藏下去。」</p><p>「那么，现在你该在的地方就不是这里。你要好好祝福他们，今后继续待在两人身旁。」</p><p>「……好的，社长。」</p><p>恢复往常的口吻后，白玉学妹面露平时那天衣无缝的笑容。</p><p>「现在快点换衣服的话，还来得及参加婚礼——」</p><p>「嗯……！」</p><p>咦？怎么了，突然发出色色的声音。</p><p>我吃惊之时，眼前白玉学妹神态忸怩，垂下泛红的脸庞。</p><p>「不是，那个，不是你想的那种。朝云学姊给我的震动按钮……我找不到地方能装……嗯，就用胶带贴在大腿内侧。」</p><p>还真的是我想的那种。</p><p>「呃～所以那个为什么会震动？」</p><p>「是因为八奈见学姊从刚才就一直按个不停……」</p><p>……一直？我记得按一次是前进，两次是回头。</p><p>然后四次以上是——全速撤退。</p><p>我不假思索地跑向房门，将其上锁。</p><p>下一个瞬间，被人转动的门把发出喀嚓声响。</p><p>『奇怪，门上锁了。山下先生，你有带钥匙吗？』</p><p>『等一下喔，我记得放在这里——』</p><p>门外传来年轻男性的说话声。是会场工作人员打算进这个房间。</p><p>甚至不需要以眼神沟通。房间的门只有一扇。而另一条逃生之路——</p><p>我们打开通往阳台的窗户，甚至没仔细观察就往外跳。</p><p>在我们逃出去的几乎同时，刚才置身的房间，门发出声音被打开。</p><p>……我和白玉学妹屏息，瑟缩在从窗口看不见的位置。</p><p>进入房内的年轻工作人员的说话声传到窗外。</p><p>『这件大衣和捧花是谁的？』</p><p>『上一组忘记没带走的吗？总之先保管起来。』</p><p>大衣？回想起来，白玉学妹原本的确在礼服外面穿了一件大衣。</p><p>我们屏息等候，最后员工关闭敞开的窗户，喀嚓一声上锁。</p><p>这样一来我们便无法再回到房内。</p><p>我该不会必须带着身穿礼服的她，逃出婚礼会场吧……？</p><p>「社长，都到了这个地步，就勇敢面对现实吧？」</p><p>彷佛看透我的心声，白玉学妹的嗫嚅自耳边响起。</p><p>……也对，事已至此，只能硬着头皮上了。</p><p>阳台面对庭园的墙壁高度只到腰际，而且各处都有栏杆状的孔隙，只要角度不对，从庭园看过来可说一览无遗，不能在这里久待。</p><p>而更大的问题是时间。我用智慧型手表确认当下时刻。</p><p>距离婚礼开始——还有三十分钟。</p><p>◇</p><p>我们经过阳台移动到建筑物的另一侧，来到会议室外，打开窗户发出喀啦声响。</p><p>这是刚才为了寻找白玉学妹而调查过的宽敞房间。</p><p>让身体溜进室内后，我立刻穿越房间，将耳朵贴在门板上。</p><p>……外面没有人的动静。我缓缓地开门，领着白玉学妹来到走廊上。</p><p>走廊于底端往左弯。</p><p>我悄悄从墙角探出脸，一条长长的走廊往前延伸，前方几公尺就是通往楼下的阶梯。</p><p>在那前方，就是我们刚才从窗户逃离的休息室。</p><p>只要下了楼梯，玄关就不远了。到那里就能抱着被目击的觉悟一口气冲出去。</p><p>问题在于楼梯前方，一群中年女性正围绕着八奈见。中年妇人增加了。</p><p>「璃子真的长大了呢。」</p><p>「现在健壮得判若两人呢。婶婶我都放心了。」</p><p>……看来身份尚未曝光。这时我与八奈见对上视线。</p><p>顿时，八奈见用视线对我激烈抗议。不要看这边啦。</p><p>我缓缓地摇头，用指头屡次示意自己的背后。</p><p>——原本正要转头看向我的八奈见，动作戛然而止。</p><p>她大概理解当下状况了吧。八奈见微微歪过头，打了个手势。</p><p>我小动作指向楼梯。八奈见短暂愣住。</p><p>随后，八奈见像是要做好觉悟般闭起眼睛，紧接着再度睁开。</p><p>「那个！难得有这机会，大家要不要去看姊姊穿婚纱的样子！？」</p><p>她以响亮的声音说道——以她自己的声音。</p><p>一瞬间，众妇人鸦雀无声。</p><p>「哎呀，璃子是怎么了？刚才可爱的嗓音突然……」</p><p>「对呀。难得都考进了石蕗，要表现得更聪明一点才行。」</p><p>「不过，我很想看实里的婚纱呢～」</p><p>一行人气氛再度热络起来，簇拥着八奈见前往走廊深处。</p><p>至楼梯前方的逃亡路线——畅通无阻。</p><p>我与白玉学妹彼此点头，快步跑向楼梯。八奈见，你的牺牲我不会忘的。</p><p>幸好楼梯也空无一人。我们一口气冲下楼梯，打算顺势奔向玄关时——我的双腿猛踩刹车。白玉学妹咚地撞上我的背。</p><p>「怎么了？就算会被人家看见，也一口气冲出去吧。」</p><p>「不，可是——」</p><p>我躲藏身子并且稍微探出脸。白玉学妹跟着探头窥视，随即慌忙退开。</p><p>「爸爸……！」</p><p>没错，站在玄关前方与人聊天的正是白玉父亲。要不是我事先看过照片就糟糕了。</p><p>大概是非常吃惊，白玉学妹手按着胸口，正在深呼吸。</p><p>「再怎么说，你爸爸看到肯定会认出来。要等他走掉才行。」</p><p>「啊，好。我知道了。」</p><p>……等一下。刚才和白玉父亲交谈的是婚礼会场的经理。我记得在参观会上见过。</p><p>没记错的话，新娘在婚礼时会和父亲一起进教堂吧。</p><p>离婚礼开始还剩二十五分钟。</p><p>换言之，白玉父亲接下来的目的地——就是二楼的新娘休息室。</p><p>谈话声缓缓地靠近楼梯。</p><p>我们紧张得无法动弹时，二楼有其他说话声传来。</p><p>耳熟的年轻男性们的声音。会场的工作人员正往此处靠近。</p><p>「社长！」</p><p>白玉学妹脸色苍白，抓住我的衣服。</p><p>……这下不妙。如果要暂且藏身只能往二楼，但是一上楼就无处可逃了。</p><p>就算只有白玉学妹，也要设法让她逃走才行——</p><p>下一个瞬间，颤抖的大喊声响彻大厅。</p><p>「不、不好意思！有、有没有看到猫咪逃到这里来、呢！」</p><p>——是小鞠。</p><p>小鞠颤抖的大喊声吸引了所有人的注意力。</p><p>我探出脸观察状况，自玄关冲进来的小鞠不顾旁人制止，挡到白玉父亲面前。</p><p>白玉父亲虽然困惑，但仍面露微笑想让她安心。</p><p>「你先冷静下来。有猫逃进来了吗？我没有看到，长什么样子呢？」</p><p>「那、那家伙很贪心，一看到吃的就会，通通吃光光！所以得快点抓住才行！」</p><p>是说八奈见吗？</p><p>不过八奈见猫的冲击性似乎十分充足。</p><p>婚礼会场经理也招集周遭人手，搜集猫的目击情报。</p><p>「啊！往、往那边跑了！跑、跑去厨房了！要快点抓住、才行！」</p><p>「哎呀哎呀，你别推我推得这么用力。」</p><p>小鞠使劲将白玉父亲推向我们的反方向。</p><p>会场员工也追赶着不可能存在的八奈见猫，赶往厨房。</p><p>——一瞬间的空白地带出现。</p><p>脚步声从楼上逼近。</p><p>没有时间能迷惘。我抓住白玉学妹的手，朝着玄关一口气狂奔。</p><p>从来宾身旁跑过，一口气冲出建筑物。</p><p>停车场上的男女老少纷纷吃惊地看向我。</p><p>因为有个男人带着新娘装扮的女性，冲出了会场大门。</p><p>这情景想当然非常醒目，但现在没空管这些。</p><p>我沿着墙壁跑向会场与隔壁建筑之间——这时，白玉学妹反拉我的手。</p><p>「等一下，鞋子——」</p><p>转头一看，一只白鞋掉在会场前方。</p><p>犹豫着要不要回头捡的瞬间，有员工从会场冲了出来。</p><p>这么大的骚动，想当然会被注意到吧。</p><p>抢在思考之前，我已将白玉学妹拦腰抱起，拔腿狂奔。</p><p>「社长！？」</p><p>「要穿过洞口所以闭上眼睛！」</p><p>我用公主抱抱着白玉学妹，就这么跑进与隔壁建筑物的缝隙间。</p><p>和佳树相比虽然重，但是一想到八奈见，便感觉跟羽毛被一样轻。</p><p>我顺势冲向朝云同学先前偶然间发现的，开在树篱上的洞口。</p><p>「呀啊！」</p><p>听着白玉学妹可爱的惨叫声，我没停下脚步，一路跑远——</p><p>◇</p><p>桐木高中话剧社的社办。我上气不接下气，仰望社办的天花板。</p><p>逃出生天……了吗？</p><p>钻过树篱之后，我埋头向前冲。就连回头的空档都没有，只管绞尽全力奔跑。</p><p>好不容易抵达了社办，但手臂和腰都抵达了极限。</p><p>「……可以把我放下了喔？」</p><p>「唉！？」</p><p>我回过神来，发现白玉学妹的脸近在眼前。我慌慌张张地将她放到地上。</p><p>「呃，抱歉。有没有受伤？」</p><p>「没有，多亏社长保护了我。」</p><p>我注意周遭动静，附近没有其他人声。</p><p>传到耳畔的只有来自远方运动社团的吆喝声、以及管乐器的沉稳音色——</p><p>「好像……没有追过来。」</p><p>「是啊。可以放心了。」</p><p>白玉学妹伸出手，取下卡在我头上的树叶。</p><p>在没有别人的阴暗教室中，与身穿婚纱礼服的学妹两人独处。</p><p>我觉得莫名地害臊，搔着脸颊后退一步。</p><p>「好了，只剩十五分钟了。你要快点换衣服。」</p><p>「可是，难得都穿好了，很可惜呢。」</p><p>白玉学妹神情遗憾地俯视一身礼服，俐落地在我面前旋转一圈。</p><p>昏暗的社办中，镶在礼服上的亮片闪闪发光。</p><p>「合适吗？」</p><p>「呃，这问题之前问过了吧？」</p><p>「不管几次我都想问。」</p><p>白玉学妹怎么突然这么强势。我半放弃抵抗，老实地点头。</p><p>「啊～很合适喔。」</p><p>「合适是什么意思？」</p><p>白玉学妹压低身子，从下方仰起脸看向我。这是……不说出口就无法收场的场景吧。</p><p>我对美少女游戏可是很熟的。</p><p>「对啦，很可爱。我不会再说第二次。」</p><p>我在害臊之中，板起脸回答，但白玉学妹的反应不符预料，表情出乎意料地认真。</p><p>随后她站到我面前，缓缓地对我举起双臂，这么说了。</p><p>「我们——来接吻吧？」</p><p>……喔，接吻吗？</p><p>若是恋爱喜剧，这是最后一集才会抵达的事件。不过最近也有第一话就发生的反套路——</p><p>咦！？接吻！？和你！？现在在这里！？</p><p>我发挥了自己也吓到的速度，往后方跳开。</p><p>「白玉学妹！？开玩笑也不能开这种的！」</p><p>「……你不要吗？」</p><p>她神态可爱地歪过头。</p><p>「啊，对……我不要。」</p><p>「什么嘛～你不要喔。」</p><p>白玉学妹的表情顿时舒缓，放下伸向我的双臂。</p><p>……咦？等一下。她刚才是真的想接吻？最后一集了？</p><p>我一时呆愣，白玉学妹转身背对我，走向更衣处的拉帘。</p><p>「那我先换衣服了。我会当个乖孩子出席婚礼。」</p><p>「……喔。」</p><p>不不不，我怎么能当真啊。那单纯是学妹式幽默。</p><p>如果我当真了，到时候被她指称是性骚扰，可就大事不妙了。</p><p>我兀自频频点头之时，背对我的白玉学妹拉开拉帘，转头越过肩膀看向我。</p><p>「社长比我想像的还要……」</p><p>「咦，怎么了！？」</p><p>我不禁拔尖嗓音，白玉学妹冲着我嘻嘻轻笑。</p><p>「——没胆量呢。」</p><p>说完，她的身影消失在拉帘的另一侧。</p><p>◇</p><p>咚……</p><p>智慧型手机传来不知第几次的电子音效，将我自睡意的浅滩拖回岸上。</p><p>白玉学妹换上制服赶去参加姊姊的婚礼后，我累倒在沙发上。</p><p>因为记忆从该处中断，我好像是直接睡着了。</p><p>我揉着眼睛撑起身子时，石蕗高中的西装外套从我身上滑落到地板。似乎有人帮我盖在身上。因为我也穿着西装外套，所以是双层西装外套。</p><p>我这么想着，捡起了西装外套。这给人安心感的尺寸，是八奈见的吧……</p><p>我看向智慧型手机，我睡着的时间还不到一小时。我按照顺序读完塞满画面的通知，虽然有些意外状况，但作战行动似乎平安结束了。</p><p>朝云同学与会长正前去回收装设在附近的器材。</p><p>虽然我不太懂，好像是有关电波法等方面的问题，被发现会不太妙。</p><p>……呃，接下来会怎么发展？</p><p>白玉学妹决心要继续隐瞒对田中老师的爱意，当个乖巧的小姨子。</p><p>然后只要她愿意就这样加入文艺社，文艺社也能度过难关了。</p><p>我站起身，将八奈见的西装外套挂到衣架上时，更衣处的拉帘摇曳起来。</p><p>「温水，现在只有你一个……？」</p><p>「咦？八奈见同学你在喔。谢谢你把外套披在我身上。」</p><p>幸好刚才我没有说些奇怪的自言自语。</p><p>当我在心中松了口气时，八奈见压低声音呼唤我。</p><p>「……唉，你来这边一下。」</p><p>咦？你是说拉帘对面？</p><p>「呃，你在换衣服，我怎么可以进去。」</p><p>「我现在有穿，不用操心啦。动作快点。」</p><p>……？那你为什么不出来。</p><p>虽然搞不懂理由，但是要违逆也麻烦。我一掀起拉帘，顿时哑口无言。</p><p>眼前的八奈见——身上穿着白玉学妹那套婚纱礼服。</p><p>她的脸庞害臊地低垂些许，白皙的肩头细微颤动。</p><p>分量远胜白玉学妹的胸部，突破了礼服原本设计的轮廓，呼之欲出般强调自身的存在感。</p><p>「呃，你怎么穿成这样——」</p><p>「……帮我脱。」！？这什么状况，我还在梦中吗？</p><p>就算是梦境也比较偏向恶梦的状况令我畏缩，这时八奈见缓缓地抬起脸。</p><p>眼眶中浮现几许泪光。</p><p>「不，那个，我看还是找别人——」</p><p>「我一时好奇试穿看看，结果脱不下来了！温水，快点帮帮忙！」</p><p>…………什么？</p><p>「背后的拉炼完全拉不动！大概是穿好之后尺寸缩小了！这种事很常发生，不会错的！」</p><p>是喔，很常发生吗？恶梦迟迟不醒。</p><p>「我知道了。我去叫朝云同学她们来，八奈见同学你在那边等一下。」</p><p>「等等，你想害我在大家面前出丑吗！？我就是不想让大家知道啊！」</p><p>让我知道就没关系吗？</p><p>八奈见快速转身向后，撩起头发。</p><p>「快点帮我拉拉炼。快～一～点～」</p><p>咦咦……真的假的。</p><p>老实说，虽然不情愿，但这氛围我无法拒绝。别看我这样，其实我很会看场面。</p><p>左手指头按在拉炼旁边，右手捏住拉炼头，缓缓地往下——</p><p>「呜哇，超紧绷的耶。完全拉不动。」</p><p>「这怎么可能。温水，是你太没力气了吧？」</p><p>……抛下这家伙，自己回家好了。</p><p>话虽如此，看在同情的分上，我使出力气，将拉炼缓缓地往下拉。</p><p>见到肤色比例在眼前渐渐提升，我不禁稍微转开视线。</p><p>然而，拉炼停在途中，抵达那个位置之后便一动也不动。</p><p>「怎么了？再用力一点，一次拉到底啦。」</p><p>「先等一下。拉炼头好像咬到你穿在底下的蓝色衣服……」</p><p>「……蓝色衣服？」</p><p>八奈见短暂思考后，发出近似惨叫的呐喊。</p><p>「等等！？那是胸——」</p><p>咦！？这块蓝色的东西，是内衣吗？仔细一看，的确隐隐约约看见了背钩之类的东西喔。</p><p>「这样不好啦。我看还是去找人来帮忙吧。」</p><p>「不是——我、是不穿内衣派的！那不是胸罩！」</p><p>不，讲这种话更羞人吧。</p><p>话虽如此，她本人都宣称不是内衣了。现在选择逃离现场，让她以为我满脑子胡思乱想，感觉也教人不爽。我做好觉悟，纵身跳进恶梦的下半场。</p><p>「温水，不可以看喔！也不可以摸喔。」</p><p>「放心，我也不想摸——」</p><p>「啥？我平常都有洗干净好不好！？摸到也没关系啦，动作快一点——」</p><p>我才不要。为什么我非得摸别人的贴身衣物啦。</p><p>但这样下去不是办法。</p><p>「对了，八奈见同学，你有没有带奶油或玛琪琳之类的？」</p><p>「唉？干嘛？你想吃我吗？」</p><p>我才不吃。难道你以为我是八奈见之类的吗？</p><p>「涂在拉炼上润滑啦。不过奶油这种东西——」</p><p>「啊，要奶油的话，我的包包里面有。」</p><p>为什么啊。但现在不是吐槽的时候。</p><p>借助八奈见奶油之力，不久后我自恶梦中苏醒。</p><p>◇</p><p>……累坏了。比白玉学妹的事情还累三倍。</p><p>我浑身无力地瘫坐在沙发上，换回制服的八奈见沉重地坐到我身旁。</p><p>「…………被玷污了。」</p><p>说法真难听。真要说的话，我才被玷污了。</p><p>八奈见把玩胸前的蝴蝶结好一阵子，最后她挟带着叹息开了口：</p><p>「你是怎么说服小白玉的？」</p><p>「什么意思——」</p><p>「那孩子本来想闹出某些事吧？结果那么听话就跟着你走，一定是发生了什么事。」</p><p>其实没什么大不了的，但也不能随意告诉别人……</p><p>我仔细拣选用词，开口说：</p><p>「呃，真要说的话——或许是让她发现了，现在不是时候吧？」</p><p>「……？意思是以后再说？」</p><p>「哎，差不多吧。」</p><p>——暂且维持现状。不是只有下结论，才能解决问题。</p><p>现在得不到的解答涌现的瞬间。那也许是明年，也可能在明天。</p><p>就算时候到了，也可能浑然不觉，到了那时，原本的烦恼也可能已成往事。</p><p>我不相信现在的自己。</p><p>所以，对于从现在延续的未来，我既不绝望，也不过分期待。</p><p>白玉学妹有一天或许真的会横刀夺爱，也或许会萌生新的恋情。</p><p>一切都将顺其自然，也只能顺其自然。</p><p>人能负起责任的范围，只有当下的自己——</p><p>我陷入沉思之时，八奈见不知为何投以怀疑的眼神。</p><p>「咦？干嘛？」</p><p>「……温水，你应该没有利用气氛，对小白玉做些奇怪的事吧？」</p><p>「什么奇怪的事——」</p><p>话说到一半，我忆起白玉学妹那诱人注视的深邃眼眸。</p><p>——我们来接吻吧？</p><p>单纯是一时兴起。一旦当真，肯定会吃上苦头。白玉璃子就是这种女生。</p><p>「我就知道有事！你对人家出手了？真的假的？」</p><p>「没有，我没怎样啦。我好好拒绝了——」</p><p>「什么！？那是什么意思！？」</p><p>糟糕，说溜嘴了。八奈见以恶鬼般的形象，一把抓住我的领带。</p><p>不妙，这样下去我会成为对学妹出手的坏男人。</p><p>迷惘着该怎么找借口时，我感觉到其他视线，转头看向教室门。</p><p>朝云同学与会长站在该处眺望我们两个。脸上虽然傻眼，仍挂着别有深意的微笑。</p><p>「「谢谢招待。」」</p><p>面对异口同声的两人，我与八奈见连忙反驳。</p><p>「「误会了啦！」」</p></div></div>
