post/Novel/败犬女主/007_第七卷.html
<div id="outline-container-1-9" class="outline-3">
<h3 id="org-title-1-9"><span class="section-number-3">1.9.</span> 尾声 1年F班 白玉璃子</h3>
<div class="outline-text-3" id="text-1-9"><p>在那之后过了五天。现在回忆起来，真的是太胡来了。</p><p>对于校园生活，我原本奉行的信条是不掀风波、不引注目。</p><p>没想到才刚升上二年级，马上就演变成这样子——</p><p>我心中这么想着，将自行车停在自家玄关旁。</p><p>——为期两周的假废社。</p><p>这便是对文艺社下达的处分。</p><p>我原本以为并未曝光，顺利逃过一劫，但我忘了小鞠。完全忘了她。</p><p>小鞠为了让我们逃走而闯入会场，似乎闹出一阵不小的骚动。</p><p>白玉学妹为了惊喜而特别安排的——虽然婚礼会场接受了这种理由，但是对于在场的石蕗教师，似乎无法就此了事。</p><p>顺带一提，我不晓得什么是假废社。无人知晓。</p><p>「我回来了～」</p><p>我这么说着，打开玄关大门，见到并排的几双鞋子后叹息。</p><p>我拖着沉重的步伐，打开客厅门。</p><p>「温水，你很慢耶。」</p><p>「还、还不反省。」</p><p>……文艺社的成员们正围绕着客厅桌子。</p><p>社办因为假废社而无法使用，不知为何我家成为了聚会所。</p><p>这时，白玉学妹跑到我身旁，伸手接过我的背包。</p><p>「社长，辛苦了。大家今天为我开了欢迎会喔。」</p><p>「是这样啊。啊，外套我会自己脱啦。」</p><p>「请别客气。好了，我帮你用衣架挂起来喔。」</p><p>没错——白玉璃子正式加入文艺社了。</p><p>我们通力合作达成了作战计划，加深了社员间的羁绊。</p><p>「学长架子都摆到五层楼高了～」</p><p>「被、被风吹倒吧。」</p><p>八奈见和小鞠对我开起嘲讽。</p><p>希望大家不要误会，这是羁绊加深而生的玩笑话。</p><p>所以小鞠正阅读我藏在书架后方的漫画，还有八奈见正擅自食用我的布丁，也都出自紧密的羁绊。不会错的。</p><p>「啊，阿温回来了喔。欢迎回来～」</p><p>烧盐用毛巾擦拭着头发，走进客厅内。她说从学校到这里的距离刚好适合暖身，最近时常在这里露面。</p><p>这是无所谓，但是希望她不要在我家冲澡。会害我胡思乱想。</p><p>白玉学妹奉上装满麦茶的玻璃杯。</p><p>「烧盐学姊，请慢用。」</p><p>「谢谢你，小玉！」</p><p>烧盐一口气喝光了麦茶，来到八奈见等人所在的餐桌旁坐下。</p><p>我不知怎地有种难以靠近的感觉，选择到沙发就座。背后传来甘甜的香气。</p><p>「各位，起司蛋糕烤好了喔。」</p><p>佳树手拿着起司蛋糕，自厨房现身。</p><p>我听着八奈见的欢呼声，视线往下挪向智慧型手机，见到小拔老师捎来讯息。</p><p>……关于本次的假废社，小拔老师似乎在背后帮了不少忙。</p><p>照理来说真的废社也不奇怪，但是参加婚礼的双方学校相关人士中，刚好有小拔老师的熟人，似乎是不幸中的大幸。</p><p>我没有深入追问是怎么一回事。因为很恐怖。</p><p>「之后得对老师郑重道谢才行……」</p><p>这先放一旁，小拔老师捎来的讯息是『家庭访问』的提议。</p><p>原来如此，作为文艺社的顾问，她很在意我们几个在假废社期间的状况吧。</p><p>很好，送出婉拒的讯息后，我也去吃蛋糕吧。</p><p>我快速输入讯息时，接到邮件的通知自上方滑入画面。</p><p>……咦？是白玉学妹送来的。</p><p>邮件附有一份档案，从档名来看应该是小说。</p><p>「温水，你不快点过来，蛋糕就要没了喔～！」</p><p>「我等一下过去，你们先吃。」</p><p>我这么回答八奈见之后，点开白玉学妹送来的档案。</p><p>◇</p><p>文艺社活动报告　～白玉璃子　《日暮长屋的刺客》</p><p>自江户城外围的筋违哨所，经过八小路向南后，一路来到日本桥旁的鱼市场。</p><p>在远离大道的暗巷，破旧长屋的某个房间中，男人正专心地挪动毛刷。</p><p>对着油伞的骨架，涂上蕨菜与青柿汁调合制成的糨糊。</p><p>不留空白地涂满后，男人屏息，拿起油纸一张接一张小心翼翼地贴上。</p><p>随后男人注视着贴上的油纸，微微颔首，再度拿起毛刷。</p><p>此刻，钟声响彻渐渐转暗的天空。</p><p>时辰已到暮六（下午六点）。是本石町的报时钟。</p><p>近来灯油也不便宜。万一看不清手边，失手可就坏事了，男人心想，放下毛刷。</p><p>「雄之助哥，我开门了喔。」</p><p>话语声甫落定，头发盘成结棉发型的娇小姑娘便推开了镶木板的纸拉门。</p><p>年龄约莫十五、六。形状姣好的嘴唇稍稍噘起，她踏入门内地面。</p><p>「小铃妹妹，你来的正好，我正愁没得吃穿花用呢。」</p><p>听男人这么说，小铃眉头也不皱一下，便坐在比地面高一层的木地板。</p><p>随后她一一打开堆在墙边的油伞，仔细检查。</p><p>「好的，这三把我就收下了。」</p><p>小铃取出包袱巾包裹油伞，在地板摆了一枚一朱银付帐。</p><p>「怪了，这不嫌少了些？我到处赊的帐都还不出来啦。」</p><p>「前些日子不是先预借了吗？这次就扣掉了。」</p><p>小玲答得冷淡，但雄之助的表情似乎教她于心不忍。</p><p>她从缩缅布的束口袋中，又取出了一枚一朱银，轻轻放下。</p><p>「下不为例喔。」</p><p>「多谢。这下终于能买米了。」</p><p>将钱收进怀里，雄之助仔细打量般，注视着小铃的脸庞。</p><p>「小铃妹妹，你有什么心事吗？」</p><p>「之前约好要教我算数的，你都忘了吗？」</p><p>小铃使性子般嘀咕。雄之助神色为难，搔了搔脸颊。</p><p>「……我想，我还是别再跨过白田屋的门槛比较好。」</p><p>「为何？若是姊姊那桩事，已经——」</p><p>话说到一半，小铃咬着嘴唇垂下脸。</p><p>……过去，雄之助曾谈定婚事，要入赘白田屋。</p><p>白田屋是在照降町经营油伞与木屐生意的名店，对于没有土地能继承的三州武士家的四男，可说是求之不得的婚事。</p><p>雄之助将成为自己的姊夫，小铃对此深信不疑——直到姊姊美野丧命。</p><p>「白田屋那种名店，哪有我的容身之处。之前的婚事本来就是非分之想。」</p><p>「说是名店，不过徒具其名。只是向真正的名店批购印上屋号的伞，勉强经营罢了。」</p><p>小铃以成熟的口吻说完，将包袱巾里的油伞抱在怀里。</p><p>「……我的婚事也已经谈好了。说是榊屋的三少爷。」</p><p>雄之助不禁屏息。他与小玲差了十五岁，总以为她还是个孩子。</p><p>而现在她也到了要招赘成婚的年纪——</p><p>「这样啊，希望一切顺利。」</p><p>榊屋是日本桥的吴服商。</p><p>听说近来成为了御用商人，出手阔绰大方。就夫婿人选而言无可挑剔。</p><p>听了雄之助那平淡的回答，小铃平静地起身。</p><p>「……明日，我会差人送来下次的材料。可别晚了。」</p><p>抛下默默颔首的雄之助，小玲旋即离去。</p><p>好半晌，雄之助仅是眺望着敞开未关的纸门。</p><p>在自己心头，美野依旧是三年前的样貌。</p><p>而自己身上的时间，也同样自那时便停滞不前。</p><p>「哦～小铃妹妹要招赘了啊。」</p><p>年轻男子边说边走进敞开的门内。</p><p>他将扛在背上的小菸草柜置于地面，自前襟底下掏出一只菸管。</p><p>「温藏，你一直在听吗？爱好真差啊。」</p><p>「这般破烂长屋，要怎么挡得了秘密。」</p><p>卖菸草的温藏在菸管中点火，通体舒畅似地吞云吐雾。</p><p>「说到榊屋的三少爷，以前就品行恶劣，很出名喔。」</p><p>「是这样吗？」</p><p>雄之助毫无兴趣似地应声，开始收拾糊贴伞纸的器具。</p><p>「周遭旁人也伤透脑筋，听说为了端正品性而送去剑术道场，反倒结交了一群坏家伙。白田屋的老爷也真是，偏偏挑上了这么一个纨裤子弟啊。」</p><p>收拾器具的手完全顿住。温藏耸了耸肩，伸出一只手。</p><p>「看在老同行的交情。只是打听消息的话，算你便宜。」</p><p>「和穷人也收钱啊。」</p><p>雄之助虽这么说，手伸进前襟摸出一朱银，递给温藏。</p><p>「多谢惠顾。不够的份，让你先欠着。」</p><p>接过银子，温藏扛起菸草柜就要离去时，转头看向雄之助。</p><p>「怎么样，你要不要也回老本行？老实地当伞匠，刀上血渍也不会消褪喔。」</p><p>雄之助左右摇头，指向斜立于墙边的打刀与协差。</p><p>「刀早就典当了。鞘中只剩竹刀。」</p><p>「是吗？话虽如此，你的眼神与那时别无二致啊。」</p><p>留下这句话，温藏无声无息地消失。</p><p>……在那之后究竟过了多久呢？</p><p>确定温藏的气息消失后，雄之助掀起陈旧的榻榻米。</p><p>从中取出了一把刀。</p><p>三川国兼继。离乡背井时，父亲给的一把刀。</p><p>握住刀柄，用惯的鲨皮像是吸附手掌般，传来熟稔的触感。</p><p>他早已决心不再用这把刀。不，决心已成过去。</p><p>「……还真是忘不了啊。」</p><p>迳自吐露戏剧般的独白，他清楚地感受到，自己的时间重新开始流动。</p><p>◇</p><p>这就是时代小说吗？写的比想像中还好。虽然写得很好，但登场人物的名字和设定，我还是别深究好了……感觉很恐怖。</p><p>「社长读我的小说了吗？」</p><p>人声突然自耳畔传来。我吃惊地转头一看，白玉学妹就站在一旁。</p><p>「你什么时候来的？」</p><p>「你说呢？猜猜看啊。」</p><p>白玉学妹绕到沙发前方，轻轻坐在我身旁。</p><p>「我一直想把我的处女作献给社长，我很高兴喔。」</p><p>——这个女人，是故意这么说的。</p><p>从举手投足到遣词用字，这女人彻头彻尾都是心机。</p><p>我都明白。正因为我瞭然于心，干脆任凭她戏弄，才能显示大人的肚量。</p><p>今天的白玉学妹有股牛奶般的甘甜香味，且裙子比平常稍微短了一点，这一切我全都看在眼里。来吧，你爱怎么戏弄我都可以。</p><p>与我的觉悟相反，白玉学妹的语调突然转为感性，开口说道：</p><p>「……那一天，真的是场非常美好的婚礼。」</p><p>她连平常的笑容都忘了，微笑中仅是盈满了幸福。</p><p>「姊姊和姊夫看起来都好幸福。我看了也发自内心欣喜——」</p><p>在背后的餐桌旁，佳树正为大家倒红茶。</p><p>白玉学妹朝着餐桌瞥了一眼，随后在我耳畔嗫嚅般低语。</p><p>「如果社长那时没有逃走，我会更高兴就是了。」</p><p>……被她戏弄了。</p><p>话虽如此，千万不要误会。我身为社长，必须摆出倾听的态度，不是真的怦然心动。</p><p>虽然不是，但可爱的新社员对我说这种悄悄话，稍微心慌意乱也情有可原。</p><p>「啊，对了，要不要看姊姊的照片？」</p><p>也不晓得白玉学妹是否明白我心中小鹿乱撞，她将智慧型手机的萤幕转向我。</p><p>萤幕上映着——身穿婚纱礼服的白玉姊姊，以及燕尾服的田中老师。</p><p>氛围与白玉学妹十分相似的女性，身穿一袭长下摆的礼服，与田中老师互相依偎般站立。而她手中拿着一束白色捧花——</p><p>「咦？这个不是……」</p><p>照片中田中实里手中拿着的，正是白玉学妹之前在社办手工制作的捧花。</p><p>我们逃走时把捧花留在会场，却不知为何出现在白玉姊姊手中。</p><p>咦？所以说已经被白玉姊姊发现了……？暴露了多少？</p><p>我讶异地抬起脸，撞上白玉学妹的视线。</p><p>「真是赢不了姊姊呢。接下来，恐怕不容易。」</p><p>语毕，她笑了。</p><p>嘻嘻轻笑了好半晌，白玉学妹的表情突然转为严肃。</p><p>「……和社长待在一起就觉得心情平静的理由，我稍微搞懂了。」</p><p>「咦？心情平静的理由——」</p><p>我傻傻地重复，白玉学妹的眼角浮现几分笑意。</p><p>「家里附近的空地长满了芒草。小时候我们三个人常常玩捉迷藏。到了秋天芒草枯黄时，姊姊和我曾对彼此笑着说，有种姊夫的味道。」</p><p>白玉学妹小声吸了吸鼻子，像是在确认气味。</p><p>「社长身上有种同样的味道——感觉很让人平静。」</p><p>……咦？我身上有和枯萎芒草同样的味道啊。我快死了吗？</p><p>「现在姊姊嫁出去，我也不能再找姊夫撒娇了，总觉得有点寂寞。所以——」</p><p>白玉学妹的指尖轻轻搁在我的大腿上，脸庞靠到我耳畔。</p><p>「——如果社长愿意当我的大哥哥，我会很开心的。」</p><p>之前试过姊姊玩法，这次要来妹妹玩法了吗？我的确很习惯当哥哥就是了……</p><p>这瞬间，一股刺骨的冰冷寒意沿着背脊爬窜。这是——杀气！</p><p>「……兄长大人，要不要喝点红茶呢？」</p><p>「！？」</p><p>佳树不知何时站在我背后，手上拿着茶杯与茶壶。</p><p>身体如置身寒冬般冰凉，一道汗水却沿着额头滑落。</p><p>「呃，这个……既然都泡了，给我一杯吧。」</p><p>我伸出颤抖的手接过茶杯后，佳树把茶壶抬得特别高，倒出红茶。</p><p>红茶划出美丽的弧线轨迹。水气朝四周弥漫。</p><p>就在红茶即将自杯缘溢出的霎那，倏地止息。</p><p>「来，兄长大人，趁热享用。」</p><p>「啊，好的。我会享用……」</p><p>红茶靠着表面张力没有溢出，我战战兢兢地将其送到嘴边。</p><p>刚才明明那样散发热气，为何喝起来如此冰凉……？</p><p>我在颤抖中啜饮冰冷的红茶，这时白玉学妹笑着对佳树搭话。</p><p>「佳树你很关心哥哥耶。我也好想要这样的大哥哥。」</p><p>「那真是遗憾。兄长大人的妹妹只有佳树一个人。请别丧气喔？」</p><p>「也对，现在就先忍耐当学妹吧。」</p><p>「好的，请忍耐到永远。」</p><p>「呵呵，佳树真的好可爱喔～」</p><p>笑脸盈盈。两人笑着注视彼此。</p><p>这明明应该是令人莞尔的场面，为何我的手抖得这么厉害……？</p><p>对了，换作是不看场面的那些家伙们，肯定能为我打破这个状况。</p><p>我为了求助而投出视线，却见到那群家伙们正要走出客厅。</p><p>「等等，你们要去哪！？」</p><p>「温水，我肚子饿了，去便利商店一趟！」</p><p>「我差不多该回去练习了！」</p><p>「温、温水，漫画的续集，记得要买。」</p><p>抛下这些话语，三名女生挥手离去。那几个家伙，竟然逃走了。</p><p>我不禁感到绝望时，佳树轻轻坐到我的大腿上。</p><p>白玉学妹见状，面露亲切微笑。</p><p>「社长和佳树真的感情很好呢。」</p><p>「是的，我们感情非常好。对吧，兄长大人？」</p><p>「咦？啊，对……」</p><p>我注视着红茶的表面，如坐针毡地低喃——</p><p>1年F班，白玉璃子。</p><p>有点独特的第五名文艺社员。</p><p>新文艺社的一年，就这么揭开了序幕。</p></div></div>
<div id="outline-container-1-10" class="outline-3">
<h3 id="org-title-1-10"><span class="section-number-3">1.10.</span> 后记</h3>
<div class="outline-text-3" id="text-1-10"><p>温水等人都顺利进级，二年级生的日子开始了。</p><p>可爱的新社员也加入社团，敬请期待今后更加热闹的文艺社！</p><p>这次同样为IMIGIMURU老师、责任编辑岩浅氏带来了莫大的麻烦（现在进行式）。</p><p>如果我能早点搞定原稿就好了……深切反省。</p><p>另外，※我想在这一集发售时，动画版应该已经开始播放了。（编注：此指日本出版时情形。）</p><p>出自至高制作群之手的动画，即将向全世界公开——</p><p>见到从两万圆的二手笔记型电脑中诞生的故事，凭借各位读者的支持，透过最高峰的创作者之手，振翅翱翔的过程，实在感慨良多。</p><p>顺带一提，我现在仍然在用那台电脑写作原稿。</p><p>Made in Japan还是很行的。</p><p>我透过远端程式参加了动画的脚本会议，但一流专家聚集的现场中混了一个门外汉，想必造成了不少麻烦。</p><p>尽管如此，与会人士仍充满耐心地听我的意见，对原作表示了最大的尊重。</p><p>一边照护派不上用场的原作者，一边打造神动画的诸位相关人士，实在令我感激不尽。</p><p>于此……有件事我必须向各位表白。</p><p>在本作得奖之前，我喜欢的恋爱喜剧漫画被改编为非常棒的动画版。</p><p>当时我心里想着「若有朝一日能请这些人制作动画该有多好……」，而制作那部动画的人士——正是现在制作败女动画版的诸位人士。</p><p>世上真的有这等好事？真的。</p><p>我大概在前世打倒了魔王之类的吧。世人肯定都在说『如果是雨森的话就会这么做』。</p><p>拯救世界的阴德已经耗光了，就算下辈子生为水蚤，我也无怨无悔。</p><p>此外，动画播放结束后还有BD发售与各种活动将继续下去。</p><p>是的，能搬出这句话的日子终于到了。</p><p>好戏还在后头！</p></div></div>
