post/Novel/败犬女主/007_第七卷.html
<div id="outline-container-1-11" class="outline-3">
<h3 id="org-title-1-11"><span class="section-number-3">1.11.</span> 特典 同类相斥</h3>
<div class="outline-text-3" id="text-1-11"><p>权藤亚沙美。桃园国中三年级生。</p><p>目前的立场一般被称为应届考生的她，在假日造访丰桥车站附近的『町中图书馆』。</p><p>与志愿校相同的友人一起开读书会——原本应是如此，但两人早早就移动到了楼下的咖啡厅。因为友人温水佳树频频叹息，无心念书。</p><p>「小温，你兄长大人出了什么事吗？」</p><p>小权如此提问后，佳树吃惊地睁圆了眼。</p><p>「好厉害！小权，你怎么知道是因为兄长大人？」</p><p>小权以微笑当作回答，举起茶壶将药草茶注入茶杯。</p><p>这壶茶使用的药草取自此处顶楼的农园，最近她特别中意。</p><p>「虽然不晓得出了什么事，说来听听吧。」</p><p>「说到这个，兄长大人所在的文艺社，有新进社员加入了。」</p><p>佳树以嘴唇叼起吸管，啜饮一口橘子汁。</p><p>「那不是很好吗？之前你不是还说，完全没有人来参观？」</p><p>「嗯，有人愿意加入当然值得开心喔？可是啊，可是那个人……」</p><p>佳树吐出一口既深且长的叹息。</p><p>「——佳树觉得她不适合当兄长大人的伴侣。」</p><p>小权伸向药草茶茶杯的手停住。</p><p>刚才的话题明明是新进社员，为何会跳到兄长大人的伴侣？</p><p>「所以那个人，和兄长大人开始交往了？」</p><p>「他们没有在交往！」</p><p>佳树猛然起身，撞得椅子发出声响。</p><p>注意到旁人视线，佳树表情尴尬地坐下。</p><p>「……如果兄长大人能找到适合的伴侣，佳树不会反对喔？反而一直都在为他打气。」</p><p>「那他如果跟其他社员交往就没关系吗？」</p><p>佳树笑着点头。</p><p>「嗯，佳树当然会祝福喔。烧盐学姊开朗又漂亮，小鞠学姊勤俭持家又聪明，八奈见学姊吃饭总是吃得津津有味。」</p><p>举杯轻嗅药草茶的茶香，小权歪过头。</p><p>「那为什么那位新社员就不行呢？」</p><p>「是因为……」</p><p>佳树双手捧着玻璃杯，慢慢地摇头。</p><p>「——佳树感觉，那个人和佳树重复了。」</p><p>重复。现实中鲜少听闻的概念登场，小权先喝了一口药草茶，镇定思绪。</p><p>「是喔～……重复了啊……」</p><p>她好不容易挤出这般感想，佳树则理所当然般用力点头。</p><p>「兄长大人已经有佳树了对吧？」</p><p>「是这种意思？」</p><p>「就是这种意思。」</p><p>佳树轻咳一声。</p><p>「房间里面都有床了，不会再多买一张床吧？既然都有了佳树，就不需要那个人。」</p><p>「小温是妹妹，那个人是学妹啊。重复也不碍事吧？」</p><p>佳树表示抗议般嘟起嘴唇。</p><p>「小权，问题不是出在这里。简单来说，如果那个人可以，那佳树不是也——」</p><p>「小温！来，啊～」</p><p>继续说下去可不妙。</p><p>小权用汤匙挖起一杓当作甜点的牛奶布丁，送进佳树口中。</p><p>「好吃吗？」</p><p>「好好吃！是用的牛奶不一样吗？」</p><p>「下次就做给你家兄长大人吃吧？」</p><p>「嗯，佳树来挑战看看。佳树也去买那个。」</p><p>佳树站起身走向收银台。看着那道背影，小权松了口气。</p><p>据说相似之人，反而容易相斥。</p><p>不过只要跨越斥力，两人也许出乎意料地意气相投……很难说就是了。</p><p>小权品味着第二杯药草茶的香气，想像着未曾谋面的文艺社新进社员。</p></div></div>
<div id="outline-container-1-12" class="outline-3">
<h3 id="org-title-1-12"><span class="section-number-3">1.12.</span> 特典 温水家猫狗大战争</h3>
<div class="outline-text-3" id="text-1-12"><p>※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。</p><p>到家后放松身心的时间。</p><p>偶尔坐在客厅的电视前，漫不经心地看看傍晚的资讯节目也不错。</p><p>适度的无聊能为心灵带来休憩。</p><p>电视画面上，正在介绍小猫边吃边打瞌睡的影片。</p><p>这种轻松的感觉，正是适度的无聊。</p><p>「社长，好可爱喔。你看，小猫咪想睡到头都歪一边了。」</p><p>「咦？喔喔，是啊。猫真的很可爱呢。」</p><p>在我身旁双手合十并微笑的人，是白玉璃子。</p><p>文艺社的假废社处分都结束了，为什么她人会在这里？</p><p>原因我不明白。虽然不明白，但她浑身散发柔软气氛的样子很可爱，原因就算了吧……</p><p>「好开心，原来社长喜欢猫啊？」</p><p>「咦？哎，大家都喜欢猫吧。」</p><p>「不过男性好像是狗派比较多吧？该不会社长也是狗派的？」</p><p>「呃～如果硬要讲的话──」</p><p>闪亮闪亮闪亮。白玉学妹那双充满期待的大眼睛直盯着我。</p><p>「……我是猫派。」</p><p>「哇，和我一样耶！呵呵，有种命中注定的感觉。」</p><p>白玉学妹开心得差点跳起来。</p><p>当然我并没有说谎。只限当下这瞬间，我投靠了猫派。</p><p>「……咦？兄长大人不是狗派的吗？」</p><p>纯真无邪的声音从我背后传来。</p><p>妹妹佳树将茶杯放在托盘上，端着托盘现身。</p><p>她将茶杯排在我们面前，一脸疑惑地歪过头。</p><p>「呃～我最近稍微在考虑要不要改宗信仰猫派……」</p><p>我支吾其辞想蒙混过去，伸手拿起茶杯。</p><p>「哦～社长原来其实是狗派的啊。那和我非常相配呢。」</p><p>「「唉？」」</p><p>兄妹不禁异口同声表示疑问后，白玉学妹嘻嘻轻笑。</p><p>「常常有人说我像狗。干脆来给社长养好了～」</p><p>说着，白玉学妹嬉闹般摆出『嘎吼～』的姿势。</p><p>那样吼叫的是狮子，不过很可爱所以没问题。</p><p>……啊，问题大了。佳树好像散发出奇怪的气场。</p><p>「我们家爸爸有过敏，不准养宠物。真的很遗憾呢。」</p><p>佳树大方地坐在白玉学妹对面，笑容满面地拿起茶杯。你要坐下来喔？</p><p>「嗯，好可惜呢。既然这样，社长，我们两个改天再一起去猫咪咖啡厅吧？这次我不会再做那种事了喔。」</p><p>「咦？呃，那个……」</p><p>我用眼角余光观察，佳树微笑着点头。</p><p>「没什么不可以啊，兄长大人，何不陪去一趟呢？」</p><p>「呃……真的可以吗？」</p><p>「当然可以。短暂又虚幻的人际关系也很重要喔。毕竟一旦毕业了，就再也不会回忆起来了。」</p><p>撂下这句话，佳树悠悠地啜饮茶水。</p><p>白玉学妹脸上平时的笑容依旧毫无破绽，她点头道：</p><p>「这我也感同身受～说起兄妹，就是没办法永远在一起对吧？社长也要珍惜新的邂逅才可以喔。」</p><p>佳树放下茶杯，发出叩的一声。</p><p>「白玉学姊说的是。不过兄妹情谊是一辈子的事。与用过即抛、轻如尘芥的人际关系可能无法混为一谈。」</p><p>「呵呵，如果想扫出家门，灰尘也许会重得害扫帚折断喔。」</p><p>「说的也是。到时候就该用手拎起来再扔出去。」</p><p>唔呵呵呵呵……两人欣然地相视而笑。</p><p>这是修罗场──应该不算吧？一方是根本不喜欢我的女生，另一方则是亲生妹妹，我为何非得被夹在中间如坐针毡不可……？</p><p>电视萤幕上开始介绍最近在东京蔚为话题的甜点。</p><p>我思考着在丰桥得知东京最新流行甜点有何意义，啜饮已经凉掉的茶水──</p></div></div>
<div id="outline-container-1-13" class="outline-3">
<h3 id="org-title-1-13"><span class="section-number-3">1.13.</span> 特典 芒草、明月与猪鹿蝶</h3>
<div class="outline-text-3" id="text-1-13"><p>※本短篇故事含有剧情泄漏，请先读过小说正篇再阅读。</p><p>放学后的学生会室。</p><p>今天自午后就变天，窗外只有雨声传来。</p><p>学弟妹们都已经回家，房间内只剩放虎原云雀与志喜屋梦子两位三年级生。</p><p>两人隔着一张小桌子，面对面而坐，将拿在手上的牌摆放到桌上。</p><p>这是被称作花札的一种『歌牌』，过去有些时代被当作赌博的手段，因而遭到禁止。</p><p>放虎原将她抽出的牌叠到场上的牌上，随后将两张牌一并移到自己面前。</p><p>「真的好吗？之前麻烦你假日去参观婚礼会场的答谢，只要一起玩牌就好了吗？」</p><p>「嗯……这样就好……」</p><p>志喜屋的纤细指尖翻取牌堆，抽到画有青色短签的牌。</p><p>她歪着头，将牌放到场上后，放虎原便打出『牡丹青短』的牌，叠在上头。</p><p>「青短。一共五分。」</p><p>「云雀……好熟练……」</p><p>「是啊，将棋、围棋和花札，我都经祖父特别锻炼过了。以前只要零用钱不够用，我就会去找祖父和伯父讨教。」</p><p>「赌钱……不应该……」</p><p>「饶了我吧，这也是孩童对长者的孝敬。」</p><p>放虎原笑着开始洗牌。</p><p>在发牌的同时，她以不经心的口吻询问：</p><p>「参观婚礼会场，有什么感想？」</p><p>「好像……很开心。」</p><p>一边看着发给自己的牌，志喜屋感到不可思议般回答。</p><p>放虎原点头，拿起场上的牌。</p><p>「你好像特别中意那位少年呢。就志喜屋来说，还真稀奇。」</p><p>志喜屋正要打出手牌的动作暂停。</p><p>「因为那孩子……有古都学姊的……味道……」</p><p>说着，她打出『芒上月』的牌。</p><p>「有点……有趣……」</p><p>「有趣啊？──倒也不是不能理解。」</p><p>放虎原取走场上的牌，看了看手牌，微微点头。</p><p>「那么就※『来来』。继续吧。」（编注：两人玩的花札竞技，亦为牌局中的口令之一，可在达成结算条件时继续游戏，以获取更多分数。）</p><p>面对放虎原气势汹汹的笑容自正面而来，志喜屋从场上取了一张牌，接着从牌堆抽牌。</p><p>抽到的牌是『樱上幕帘』。</p><p>志喜屋的身子悠悠一晃，啪的一声将牌重叠。</p><p>「雨四光……我臝了……」</p><p>正准备要出牌的放虎原深深叹息。</p><p>「中招了啊。贪心没好事。」</p><p>她苦笑着将手牌盖在桌面上。</p><p>「不会就这样结束了吧？再比试一场吧？」</p><p>「正合……我意……」</p><p>运动社团或许因为下雨提早结束了。学校静得不可思议。</p><p>──学生会的任期也所剩无几。</p><p>若开始为将来出路做准备，也许就不再有机会共度如此时光。</p><p>两人大概也都明白吧。</p><p>以雨声为背景，放虎原与志喜屋宁静地交互出牌。</p><p>彷佛在细数过去的点点滴滴一般。</p></div></div>
<div id="outline-container-1-14" class="outline-3">
<h3 id="org-title-1-14"><span class="section-number-3">1.14.</span> 特典 店内禁止饮食</h3>
<div class="outline-text-3" id="text-1-14"><p>放学后，我独自一人待在车站前的精文馆书店丰桥总店的杂志区。</p><p>由于文艺社的企划要制作『市内书店导览』，这是第一个取材地点。</p><p>既然是社团活动，其他社员当然也应该要来，但还没见到任何人现身。</p><p>我漫不经心地眺望周遭，隔着玻璃发现了八奈见的身影。</p><p>她并未走进店门，而是在店门外的商店街晃荡。</p><p>那家伙是在干嘛……</p><p>我没办法，走出书店后，发现了我的八奈见便微微举起手。</p><p>「温水，辛苦了。你已经到了喔。」</p><p>语毕，她一口咬向手中的可丽饼。</p><p>「接下来要到店里取材，你为什么在吃可丽饼啊？」</p><p>听了我隐含抗议的疑问，八奈见一脸无奈似地耸肩。</p><p>「这里的可丽饼每次都要排很久喔？难得没什么人，当然不买不行吧？」</p><p>既然不买不行，那就没办法了。毕竟是八奈见。</p><p>我封闭心灵等候她吃完，不知为何八奈见一直看着我。</p><p>「咦？干嘛？」</p><p>「可以喔，来吧。」</p><p>……？我拿到了什么许可？</p><p>我陷入疑惑时，八奈见对我递出了可丽饼。</p><p>「你想吃吧？给你吃一口。」</p><p>可丽饼直往我脸上凑，像是要我别客气似的。</p><p>我没想太多便转开脸。</p><p>「我不用啦。而且咬过的地方看起来烂烂的，有点恶心。」</p><p>「……啥？哪里恶心！？」</p><p>八奈见表情骤变。不妙，我好像惹她生气了喔……</p><p>「啊啊、嗯。我知道卫生上没有什么大问题啦。单纯只是精神层面的问题，或者说单纯不喜欢──话说回来，可以不要把咬过的地方朝着我吗？」</p><p>很好，我已经尽可能委婉地表达想法了。</p><p>这下八奈见想必也能──看这表情，恐怕还不明白。</p><p>就在我伤透脑筋时──</p><p>「你、你们在吵什么？」</p><p>援兵的声音传来了。</p><p>不知何时来到附近的小鞠，面露傻眼的表情打量着我们。</p><p>「啊啊，来得正好。小鞠也──」</p><p>咦？小鞠手里也拿着可丽饼耶。</p><p>注意到我的视线，小鞠显露有些羞赧的表情，将可丽饼塞向我。</p><p>「之、之前吃了你的一口，这、这次还你。」</p><p>「咦？」</p><p>仔细一想，前阵子刚好就在这个地方，小鞠擅自朝我的可丽饼咬了一口。</p><p>现在如果拒绝，小鞠大概会受伤吧……</p><p>「知道了。那我就吃一口喔。」</p><p>我咬了可丽饼的边缘处。</p><p>表面的酥脆口感与鲜奶油的甜味，顿时盈满口中。</p><p>……啊，八奈见不知为何正用非常夸张的饼情看我。</p><p>「等一下，是怎样！？我的可丽饼你不吃，可是小鞠的就没关系？」</p><p>「因为八奈见同学的……」</p><p>感觉吃得很粗鲁，而且看起来感觉烂烂的──</p><p>「……有点恶心。」</p><p>「就说不恶心了！？」</p><p>啊，不妙。心声不小心脱口而出了。</p><p>我放弃一切，朝着巧克力与鲜奶油搅成一团的可丽饼咬了一口──</p></div></div>
