post/Novel/败犬女主/007_第七卷.org
** Bookwalker特典 S同学像是想成为伙伴似的看向这里

    ※由于包含剧透，请先阅读第七卷正文再阅读本文。

    某天放学后。市内某处的温水家。

    在二楼的房间里，有三名石蕗高中的女生。

    「我想问问，真的合适吗？这里是部长的房间吧。」

    新社员白玉莉子犹犹豫豫地发问道。

    她弯腰环视了房间一圈，老社员八奈见杏菜抱着胳膊对她说道：

    「部长就是以权力为交换，可以为文艺部献出一切的职位。既然部长不在现场，那副部长就是掌权者。小鞠，麻烦你了。」

    小鞠看向八奈见，一脸认真地断言道。

    「从、从现在开始，这里就是文艺部的第二活动室！」

    ……这一秒，温水和彦的房间变成了文艺部的活动室。

    既然房间的主人还没回来，就不会有人为这件事感到内疚。

    八奈见拍了拍手。

    「那就开始行动吧。首先来翻翻温水君有没有什么特殊爱好的漫画或者小说。」

    「来、来给他致命一击。」

    白玉不知所措地看着学姐们翻找房间。

    「但、但是我听说，部长好像把不能放在活动室的东西放在了活动室里面。」

    八奈见和小鞠打开CD盒的动作停了下来。

    「说的也是啊。他不想让家里人看到妹系轻小说，应该就放到活动室里面了吧。」

    「这、这个人渣。」

    「那学姐你们到底在找什么呢？」

    白玉不解地歪着头。

    「放在活动室里面，不就说明他觉得这些东西『在最坏情况下被我们看到也无所谓』嘛？对温水君来说，妹控的爱好对别人没什么好隐瞒的。」

    见到白玉还是有些困惑，八奈见得意洋洋地提问道：

    「话说，你们觉得『不想让我们看到』的东西会怎么处理？」

    「呃，既然藏在这个房间里，就说明……？」

    小鞠点了点头，拿起长尺走近书架。

    「比、比如，这里面——」

    小鞠将尺子伸进书架的后面，上下摆动。

    漫画的单行本便从里面掉了出来。

    小鞠一脸坏笑地拿起单行本。八奈见和白玉探过头来偷看封面。

    「原来温水君还有这种爱好啊。」

    「哇，这尺度还挺大的呢。」

    「那、那家伙真应该去死一次。」

    小鞠坐在学习桌前的椅子上，翻开了单行本。

    「……小鞠学姐，居然还看这些啊。」

    「漫、漫画无罪。」

    没错，是无罪的。上面又没贴有成人标签，高中生当然可以阅读。

    八奈见在调查完CD和游戏的包装盒后，抱着胳膊在房间里看来看去。

    「唔，不是这里啊。」

    「又在找什么吗？」

    「反正是温水君，他应该会在某个地方藏着保存珍贵图片的媒介才对。」

    「珍贵图片应该放在电脑或者手机里吧。」

    「哦，小白玉是这么做的吗？」

    面对八奈见不经意的提问，白玉笑着躲开了视线。

    八奈见则是识趣地当做无事发生。

    「温水君是个宅男，对『实物』可是很讲究的。前阵子不是还在地毯底下藏了SD卡嘛，我总感觉他会这样做。」

    白玉听完后也提起了兴趣。

    她将双手食指放到太阳穴处，开始沉思。

    「我想想，经常听到有人说……会藏在床垫底下或者抽屉里面。」

    「那些地方妹妹都会定期检查的，应该不对。」

    「啊。」

    白玉莉子一时间表情严肃。

    不过她好像决定不再深究这件事了。

    白玉恢复到一如既往的笑容后，紧盯着学习桌瞧。

    「小白玉，你怎么了？」

    「……那个闹钟，指针好像停了吧？」

    白玉的视线前方有一个已经不转的闹钟。

    上面印着一个蓝色头发的动画角色。

    八奈见看到后轻微耸了下肩。

    「虽然坏了，不过好像说是因为喜欢角色才放着当摆设。」

    白玉默默将闹钟拿到手上，抠开了后面的电池盖。

    ——里面有一个U盘。在灯光的照耀下散发出黑色的亮光。

    「「……！」」

    八奈见和小鞠吓得倒吸一口冷气。

    「哼哼，我找到部长的秘密了。」

    白玉将U盘举到脸旁，露出了完美的笑容——

    ◇

    「——那么大家，我插进去了喔。」

    「插、插吧。」

    「我已经做好心理准备了。」

    在小鞠和白玉的注视下，八奈见将U盘插入了考虑到『可能会发现秘密』而带过来的笔记本电脑。

    ——请输入密码。

    三人看到屏幕上显示的文字后，面面相觑。

    「这U盘还加密了啊。」

    「区、区区温水居然如此狂妄。」

    白玉笑着将学姐们的毒舌当作了耳旁风。

    八奈见犹豫了一会儿后，开始敲击键盘。

    ——NU KU MI ZU

    砰的一声，她按下了回车键。

    随后立刻弹出了『密码错误』的信息。

    八奈见接着输入了想到的『KA ZU HI KO』『TSU WA BU KI』等词，但没有任何能解锁的迹象。

    ——还剩3次。

    八奈见面对屏幕内弹出的警告，停下了手。

    「……上面说还剩3次。你们能想到什么密码吗？」

    「反、反正是那个家伙，可能是声优的名字之类的吧。」

    「但是，他之前也用过声优的名字啊。温水君疑心太重，肯定会改的。」

    「这、这个罪犯。」

    八奈见和小鞠都对不在场的部长说起了坏话。

    白玉静静地盯着屏幕，可爱地歪过头去。

    「我说，有个『密码提示』的按键。我按一下看看。」

    白玉在触摸板上操作后，屏幕上弹出『名字』的提示。

    八奈见和小鞠困惑地互相对视。

    ……温水居然将某个人的名字设置成了密码。

    他自己的名字已经输过了。那么到底是谁的名字——

    白玉用眼角偷瞄了一下愣住的两位学姐，快速地敲击键盘。

    ——SHI RA TA MA

    伴随着回车键的敲击声，屏幕上弹出了『还剩2次』的信息。

    见到学姐们目瞪口呆，白玉笑着敲了敲自己的头。

    「真可惜，看来不是我的名字呀。」

    愣了很久的八奈见再度伸出了手。

    小鞠则是抓住了她的手。

    「等、等下。就剩2次，而已了。」

    「我跟小鞠不是可以一人输入一次吗？是对是错来个痛快吧。」

    白玉面对有些争执的八奈见和小鞠，装作单纯地开口说道：

    「也有可能是其他人的名字呢。比如说班上某个在意的人。」

    八奈见无奈地耸了耸肩。

    「温水君都没几个像样的朋友啊。肯定是我们社员啦。」

    八奈见在无意中伤害其他两人的同时，将眼神移向Y键。

    「那就，按顺序输入我和小鞠的名字——」

    「不试一下烧盐学姐的名字吗？」

    听到白玉突然抛出的疑问，八奈见慢慢摇头。

    「呃……柠檬就不试了吧。」

    白玉睁大眼睛表示不解。

    「要是他拿柠檬的名字当密码，会有种莫名其妙的真实感。」

    「感、感觉、很恶心。」

    「……确实，感觉像看了不该看的东西一样。」

    白玉大幅度点了点头，表示认同。

    这种亲身感受就不合理。

    三个人不禁陷入沉默，随后耳边传来了走廊里越来越近的脚步声。

    这么轻快的步伐不会是别人。

    嘭的一声，烧盐打开了门，一边进入房间，一边用浴巾擦着头发。

    「大家都来了啊。在温温的房间里干什么呢？」

    烧盐将毛巾往旁边一甩，一屁股坐到床上。

    八奈见将笔记本电脑的屏幕转向烧盐。

    「我们在揭穿温水君的阴谋呢。」

    「什么呀，看起来挺好玩的。」

    「对吧？部长居然有事情瞒着我们，真是不像话。」

    「哦，温温就是这种地方不行啊。」

    正当两个人畅谈温水的话题时，小鞠背着她们快速地敲打键盘。

    ——KO MA RI

    屏幕上弹出『还剩1次』的信息。

    小鞠像是逃避八奈见惊讶的视线一样，悄悄地躲到了房间的角落。

    「咦，小鞠试了自己的名字吗？」

    「这、这个，我输进去，试了。」

    小鞠背过身去，目不转睛地盯着手机。

    烧盐看着小鞠的样子，面露困惑。

    「怎么啦？是不是不知道密码？」

    「是啊，我们已经知道是某个人的名字了，但具体是谁的还不清楚。」

    挑战机会仅剩一次。八奈见像是下定决心般将手指伸向Y键——

    「哦，是在这里输入名字啊？」

    烧盐站起身后走了过来，纤细的褐色手指在键盘上来回敲击。

    输入的文字是——NU KU MI ZU。

    「！柠檬，那个已经试过了——」

    不等八奈见说完，烧盐就按下了回车键。

    ——已完全锁定。请格式化存储器。

    「它显示完全锁定了。这是什么意思？」

    烧盐天真地歪起头来。

    焦急的八奈见粗鲁地来回插拔U盘。

    「呃，这是不是挺糟糕的？能解锁吗？」

    「好、好像不太行……。」

    小鞠在手机上查过后，摇了摇头。

    白玉笑着看向鸦雀无声的老社员们。

    「没办法了，那就格式化吧。」

    听到她毫不犹豫的语气，八奈见面露慌张。

    「就算是温水君的东西，我们搞坏也不太好吧？」

    「不是已经解锁不了吗？作为补偿——」

    白玉掏出手机，突然开始自拍。

    「作为补偿，我们就把自己的照片放到里面，如何？」

    听到这意想不到的提议，三个人略显困惑地互相对视。

    八奈见无可奈何地点了点头。

    「……可以。温水君反而更应该感谢我们才对。」

    「虽然不太明白，但是好像挺有趣的！来，小鞠笑一笑，摆个姿势。」

    「这、这个，我该怎么摆？」

    「那就双手比耶……对，好，非常可爱！」

    烧盐兴致高昂地按着快门。八奈见则是在一旁切换相机的滤镜，反复自拍——

    ……众人大致拍摄完毕后，都将照片存入了格式化后的U盘。

    双手比耶的小鞠、单手倒立的烧盐、美颜滤镜下的八奈见——。

    八奈见在笔记本电脑里查看照片时，困惑地眨起眼睛。

    「咦？小白玉的照片怎么是加密的？」

    「嘿嘿，稍微恶作剧了一下。就看部长能不能猜出密码了。」

    说完，白玉笑了。

    八奈见急得站了起来。

    「等一下，这不是什么奇怪的照片吧？！他可是温水君喔？」

    「居然是那么大尺度的照片？小玉真大胆呀。」

    「你、你拍了什么？！」

    白玉微笑面对步步紧逼的学姐们，在嘴前竖起食指。

    「——哎呀，到底拍了什么呢？」